[
   ["A317533","Sequence A317533 was added to the OEIS by Gus Wiseman in July 2018."],
   ["A304972","Sequence A304972 was added to the OEIS by Robert A. Russell in May 2018."],
   ["A297321","Sequence A297321 was added to the OEIS by Ilya Gutkovskiy in December 2017."],
   ["A286561","Sequence A286561 was added to the OEIS by Antti Karttunen in May 2017."],
   ["A334774","Sequence A334774 was added to the OEIS by Andrew Howroyd in May 2020."],
   ["A301422","Sequence A301422 was added to the OEIS by Gus Wiseman in March 2018."],
   ["A302998","Sequence A302998 was added to the OEIS by Ilya Gutkovskiy in April 2018."],
   ["A330942","Sequence A330942 was added to the OEIS by Andrew Howroyd in January 2020."],
   ["A284949","Sequence A284949 was added to the OEIS by Andrew Howroyd in April 2017."],
   ["A328682","Sequence A328682 was added to the OEIS by Natan Arie Consigli in December 2019."],
   ["A335162","Sequence A335162 was added to the OEIS by N. J. A. Sloane in June 2020."],
   ["A296373","Sequence A296373 was added to the OEIS by Gus Wiseman in December 2017."],
   ["A276543","Sequence A276543 was added to the OEIS by Andrew Howroyd in April 2017."],
   ["A295260","Sequence A295260 was added to the OEIS by Andrew Howroyd in November 2017."],
   ["A322114","Sequence A322114 was added to the OEIS by Gus Wiseman in November 2018."],
   ["A339428","Sequence A339428 was added to the OEIS by Andrew Howroyd in December 2020."],
   ["A281056","Sequence A281056 was added to the OEIS by R. H. Hardin in January 2017."],
   ["A281563","Sequence A281563 was added to the OEIS by R. H. Hardin in January 2017."],
   ["A284222","Sequence A284222 was added to the OEIS by R. H. Hardin in March 2017."],
   ["A285152","Sequence A285152 was added to the OEIS by R. H. Hardin in April 2017."],
   ["A287428","Sequence A287428 was added to the OEIS by Andrew Howroyd in May 2017."],
   ["A293087","Sequence A293087 was added to the OEIS by R. H. Hardin in September 2017."],
   ["A293869","Sequence A293869 was added to the OEIS by M. F. Hasler in October 2017."],
   ["A297845","Sequence A297845 was added to the OEIS by Rémy Sigrist in January 2018."],
   ["A323861","Sequence A323861 was added to the OEIS by Gus Wiseman in February 2019."],
   ["A327084","Sequence A327084 was added to the OEIS by Robert A. Russell in August 2019."],
   ["A331039","Sequence A331039 was added to the OEIS by Andrew Howroyd in January 2020."],
   ["A281469","Sequence A281469 was added to the OEIS by R. H. Hardin in January 2017."],
   ["A281715","Sequence A281715 was added to the OEIS by R. H. Hardin in January 2017."],
   ["A283691","Sequence A283691 was added to the OEIS by R. H. Hardin in March 2017."],
   ["A283857","Sequence A283857 was added to the OEIS by R. H. Hardin in March 2017."],
   ["A284334","Sequence A284334 was added to the OEIS by R. H. Hardin in March 2017."],
   ["A286156","Sequence A286156 was added to the OEIS by Antti Karttunen in May 2017."],
   ["A293100","Sequence A293100 was added to the OEIS by R. H. Hardin in September 2017."],
   ["A297314","Sequence A297314 was added to the OEIS by R. H. Hardin in December 2017."],
   ["A297338","Sequence A297338 was added to the OEIS by R. H. Hardin in December 2017."],
   ["A297374","Sequence A297374 was added to the OEIS by R. H. Hardin in December 2017."],
   ["A297431","Sequence A297431 was added to the OEIS by R. H. Hardin in December 2017."],
   ["A297457","Sequence A297457 was added to the OEIS by R. H. Hardin in December 2017."],
   ["A297506","Sequence A297506 was added to the OEIS by R. H. Hardin in December 2017."],
   ["A297519","Sequence A297519 was added to the OEIS by R. H. Hardin in December 2017."],
   ["A297544","Sequence A297544 was added to the OEIS by R. H. Hardin in December 2017."],
   ["A297582","Sequence A297582 was added to the OEIS by R. H. Hardin in January 2018."],
   ["A297607","Sequence A297607 was added to the OEIS by R. H. Hardin in January 2018."],
   ["A297637","Sequence A297637 was added to the OEIS by R. H. Hardin in January 2018."],
   ["A297654","Sequence A297654 was added to the OEIS by R. H. Hardin in January 2018."],
   ["A297694","Sequence A297694 was added to the OEIS by R. H. Hardin in January 2018."],
   ["A297720","Sequence A297720 was added to the OEIS by R. H. Hardin in January 2018."],
   ["A297733","Sequence A297733 was added to the OEIS by R. H. Hardin in January 2018."],
   ["A297749","Sequence A297749 was added to the OEIS by R. H. Hardin in January 2018."],
   ["A297762","Sequence A297762 was added to the OEIS by R. H. Hardin in January 2018."],
   ["A301841","Sequence A301841 was added to the OEIS by R. H. Hardin in March 2018."],
   ["A301884","Sequence A301884 was added to the OEIS by R. H. Hardin in March 2018."],
   ["A302163","Sequence A302163 was added to the OEIS by R. H. Hardin in April 2018."],
   ["A302224","Sequence A302224 was added to the OEIS by R. H. Hardin in April 2018."],
   ["A302265","Sequence A302265 was added to the OEIS by R. H. Hardin in April 2018."],
   ["A302278","Sequence A302278 was added to the OEIS by R. H. Hardin in April 2018."],
   ["A302309","Sequence A302309 was added to the OEIS by R. H. Hardin in April 2018."],
   ["A302322","Sequence A302322 was added to the OEIS by R. H. Hardin in April 2018."],
   ["A302367","Sequence A302367 was added to the OEIS by R. H. Hardin in April 2018."],
   ["A303694","Sequence A303694 was added to the OEIS by Andrew Howroyd in April 2018."],
   ["A318795","Sequence A318795 was added to the OEIS by Andrew Howroyd in September 2018."],
   ["A322200","Sequence A322200 was added to the OEIS by Paul D. Hanna in November 2018."],
   ["A327083","Sequence A327083 was added to the OEIS by Robert A. Russell in August 2019."],
   ["A327085","Sequence A327085 was added to the OEIS by Robert A. Russell in August 2019."],
   ["A331461","Sequence A331461 was added to the OEIS by Andrew Howroyd in January 2020."],
   ["A333330","Sequence A333330 was added to the OEIS by Andrew Howroyd in March 2020."],
   ["A278074","Sequence A278074 was added to the OEIS by Peter Luschny in January 2017."],
   ["A280480","Sequence A280480 was added to the OEIS by R. H. Hardin in January 2017."],
   ["A281802","Sequence A281802 was added to the OEIS by R. H. Hardin in January 2017."],
   ["A282750","Sequence A282750 was added to the OEIS by N. J. A. Sloane in March 2017."],
   ["A283543","Sequence A283543 was added to the OEIS by R. H. Hardin in March 2017."],
   ["A283634","Sequence A283634 was added to the OEIS by R. H. Hardin in March 2017."],
   ["A283784","Sequence A283784 was added to the OEIS by R. H. Hardin in March 2017."],
   ["A284075","Sequence A284075 was added to the OEIS by R. H. Hardin in March 2017."],
   ["A295224","Sequence A295224 was added to the OEIS by Andrew Howroyd in November 2017."],
   ["A297224","Sequence A297224 was added to the OEIS by R. H. Hardin in December 2017."],
   ["A297395","Sequence A297395 was added to the OEIS by R. H. Hardin in December 2017."],
   ["A297595","Sequence A297595 was added to the OEIS by R. H. Hardin in January 2018."],
   ["A297682","Sequence A297682 was added to the OEIS by R. H. Hardin in January 2018."],
   ["A297802","Sequence A297802 was added to the OEIS by R. H. Hardin in January 2018."],
   ["A301790","Sequence A301790 was added to the OEIS by R. H. Hardin in March 2018."],
   ["A301922","Sequence A301922 was added to the OEIS by Gus Wiseman in June 2018."],
   ["A301951","Sequence A301951 was added to the OEIS by R. H. Hardin in March 2018."],
   ["A301964","Sequence A301964 was added to the OEIS by R. H. Hardin in March 2018."],
   ["A301999","Sequence A301999 was added to the OEIS by R. H. Hardin in March 2018."],
   ["A302069","Sequence A302069 was added to the OEIS by R. H. Hardin in March 2018."],
   ["A302081","Sequence A302081 was added to the OEIS by R. H. Hardin in March 2018."],
   ["A302212","Sequence A302212 was added to the OEIS by R. H. Hardin in April 2018."],
   ["A302381","Sequence A302381 was added to the OEIS by R. H. Hardin in April 2018."],
   ["A302415","Sequence A302415 was added to the OEIS by R. H. Hardin in April 2018."],
   ["A302427","Sequence A302427 was added to the OEIS by R. H. Hardin in April 2018."],
   ["A302460","Sequence A302460 was added to the OEIS by R. H. Hardin in April 2018."],
   ["A302472","Sequence A302472 was added to the OEIS by R. H. Hardin in April 2018."],
   ["A302515","Sequence A302515 was added to the OEIS by R. H. Hardin in April 2018."],
   ["A302528","Sequence A302528 was added to the OEIS by R. H. Hardin in April 2018."],
   ["A302623","Sequence A302623 was added to the OEIS by R. H. Hardin in April 2018."],
   ["A302635","Sequence A302635 was added to the OEIS by R. H. Hardin in April 2018."],
   ["A302680","Sequence A302680 was added to the OEIS by R. H. Hardin in April 2018."],
   ["A302741","Sequence A302741 was added to the OEIS by R. H. Hardin in April 2018."],
   ["A302808","Sequence A302808 was added to the OEIS by R. H. Hardin in April 2018."],
   ["A302820","Sequence A302820 was added to the OEIS by R. H. Hardin in April 2018."],
   ["A302877","Sequence A302877 was added to the OEIS by R. H. Hardin in April 2018."],
   ["A302889","Sequence A302889 was added to the OEIS by R. H. Hardin in April 2018."],
   ["A302953","Sequence A302953 was added to the OEIS by R. H. Hardin in April 2018."],
   ["A302965","Sequence A302965 was added to the OEIS by R. H. Hardin in April 2018."],
   ["A303016","Sequence A303016 was added to the OEIS by R. H. Hardin in April 2018."],
   ["A303040","Sequence A303040 was added to the OEIS by R. H. Hardin in April 2018."],
   ["A303084","Sequence A303084 was added to the OEIS by R. H. Hardin in April 2018."],
   ["A303102","Sequence A303102 was added to the OEIS by R. H. Hardin in April 2018."],
   ["A303182","Sequence A303182 was added to the OEIS by R. H. Hardin in April 2018."],
   ["A303197","Sequence A303197 was added to the OEIS by R. H. Hardin in April 2018."],
   ["A303242","Sequence A303242 was added to the OEIS by R. H. Hardin in April 2018."],
   ["A303314","Sequence A303314 was added to the OEIS by R. H. Hardin in April 2018."],
   ["A303421","Sequence A303421 was added to the OEIS by R. H. Hardin in April 2018."],
   ["A303469","Sequence A303469 was added to the OEIS by R. H. Hardin in April 2018."],
   ["A303513","Sequence A303513 was added to the OEIS by R. H. Hardin in April 2018."],
   ["A303525","Sequence A303525 was added to the OEIS by R. H. Hardin in April 2018."],
   ["A303624","Sequence A303624 was added to the OEIS by R. H. Hardin in April 2018."],
   ["A304321","Sequence A304321 was added to the OEIS by Paul D. Hanna in May 2018."],
   ["A325000","Sequence A325000 was added to the OEIS by Robert A. Russell in March 2019."],
   ["A325006","Sequence A325006 was added to the OEIS by Robert A. Russell in May 2019."],
   ["A325012","Sequence A325012 was added to the OEIS by Robert A. Russell in May 2019."],
   ["A328464","Sequence A328464 was added to the OEIS by Antti Karttunen in October 2019."],
   ["A331436","Sequence A331436 was added to the OEIS by Andrew Howroyd in January 2020."],
   ["A331571","Sequence A331571 was added to the OEIS by Andrew Howroyd in January 2020."],
   ["A333159","Sequence A333159 was added to the OEIS by Andrew Howroyd in March 2020."],
   ["A280673","Sequence A280673 was added to the OEIS by R. H. Hardin in January 2017."],
   ["A280902","Sequence A280902 was added to the OEIS by R. H. Hardin in January 2017."],
   ["A281605","Sequence A281605 was added to the OEIS by R. H. Hardin in January 2017."],
   ["A284855","Sequence A284855 was added to the OEIS by Andrew Howroyd in April 2017."],
   ["A288620","Sequence A288620 was added to the OEIS by Andrew Howroyd in June 2017."],
   ["A288627","Sequence A288627 was added to the OEIS by Andrew Howroyd in June 2017."],
   ["A291820","Sequence A291820 was added to the OEIS by Paul D. Hanna in September 2017."],
   ["A293496","Sequence A293496 was added to the OEIS by Andrew Howroyd in October 2017."],
   ["A293500","Sequence A293500 was added to the OEIS by Andrew Howroyd in October 2017."],
   ["A301823","Sequence A301823 was added to the OEIS by R. H. Hardin in March 2018."],
   ["A301906","Sequence A301906 was added to the OEIS by R. H. Hardin in March 2018."],
   ["A302150","Sequence A302150 was added to the OEIS by R. H. Hardin in April 2018."],
   ["A304942","Sequence A304942 was added to the OEIS by Andrew Howroyd in May 2018."],
   ["A309784","Sequence A309784 was added to the OEIS by Mohammad Hadi Shekarriz in August 2019."],
   ["A319254","Sequence A319254 was added to the OEIS by Andrew Howroyd in September 2018."],
   ["A322744","Sequence A322744 was added to the OEIS by David Lovler in December 2018."],
   ["A325001","Sequence A325001 was added to the OEIS by Robert A. Russell in March 2019."],
   ["A325004","Sequence A325004 was added to the OEIS by Robert A. Russell in March 2019."],
   ["A325005","Sequence A325005 was added to the OEIS by Robert A. Russell in March 2019."],
   ["A325007","Sequence A325007 was added to the OEIS by Robert A. Russell in May 2019."],
   ["A325014","Sequence A325014 was added to the OEIS by Robert A. Russell in May 2019."],
   ["A325015","Sequence A325015 was added to the OEIS by Robert A. Russell in May 2019."],
   ["A326764","Sequence A326764 was added to the OEIS by Rémy Sigrist and N. J. A. Sloane in July 2019."],
   ["A327086","Sequence A327086 was added to the OEIS by Robert A. Russell in August 2019."],
   ["A331569","Sequence A331569 was added to the OEIS by Andrew Howroyd in January 2020."],
   ["A331570","Sequence A331570 was added to the OEIS by Andrew Howroyd in January 2020."],
   ["A331572","Sequence A331572 was added to the OEIS by Andrew Howroyd in January 2020."],
   ["A276544","Sequence A276544 was added to the OEIS by Andrew Howroyd in April 2017."],
   ["A280500","Sequence A280500 was added to the OEIS by Antti Karttunen in January 2017."],
   ["A281653","Sequence A281653 was added to the OEIS by R. H. Hardin in January 2017."],
   ["A284856","Sequence A284856 was added to the OEIS by Andrew Howroyd in April 2017."],
   ["A285321","Sequence A285321 was added to the OEIS by Antti Karttunen in April 2017."],
   ["A285548","Sequence A285548 was added to the OEIS by Andrew Howroyd in April 2017."],
   ["A297299","Sequence A297299 was added to the OEIS by R. H. Hardin in December 2017."],
   ["A301364","Sequence A301364 was added to the OEIS by Gus Wiseman in March 2018."],
   ["A302670","Sequence A302670 was added to the OEIS by R. H. Hardin in April 2018."],
   ["A302728","Sequence A302728 was added to the OEIS by R. H. Hardin in April 2018."],
   ["A303254","Sequence A303254 was added to the OEIS by R. H. Hardin in April 2018."],
   ["A303325","Sequence A303325 was added to the OEIS by R. H. Hardin in April 2018."],
   ["A303410","Sequence A303410 was added to the OEIS by R. H. Hardin in April 2018."],
   ["A318951","Sequence A318951 was added to the OEIS by Andrew Howroyd in September 2018."],
   ["A319539","Sequence A319539 was added to the OEIS by Andrew Howroyd in September 2018."],
   ["A320647","Sequence A320647 was added to the OEIS by Robert A. Russell in October 2018."],
   ["A322190","Sequence A322190 was added to the OEIS by Paul D. Hanna in December 2018."],
   ["A322280","Sequence A322280 was added to the OEIS by Andrew Howroyd in December 2018."],
   ["A322620","Sequence A322620 was added to the OEIS by Paul D. Hanna in December 2018."],
   ["A324999","Sequence A324999 was added to the OEIS by Robert A. Russell in March 2019."],
   ["A325013","Sequence A325013 was added to the OEIS by Robert A. Russell in May 2019."],
   ["A325820","Sequence A325820 was added to the OEIS by Antti Karttunen in May 2019."],
   ["A330965","Sequence A330965 was added to the OEIS by Andrew Howroyd in January 2020."],
   ["A331126","Sequence A331126 was added to the OEIS by Andrew Howroyd in January 2020."],
   ["A331485","Sequence A331485 was added to the OEIS by Andrew Howroyd in January 2020."],
   ["A333737","Sequence A333737 was added to the OEIS by Andrew Howroyd in April 2020."],
   ["A334773","Sequence A334773 was added to the OEIS by Andrew Howroyd in May 2020."],
   ["A282838","Sequence A282838 was added to the OEIS by R. H. Hardin in February 2017."],
   ["A285357","Sequence A285357 was added to the OEIS by Don Knuth in April 2017."],
   ["A285721","Sequence A285721 was added to the OEIS by Antti Karttunen in May 2017."],
   ["A285722","Sequence A285722 was added to the OEIS by Antti Karttunen in May 2017."],
   ["A285732","Sequence A285732 was added to the OEIS by Antti Karttunen in May 2017."],
   ["A286623","Sequence A286623 was added to the OEIS by Antti Karttunen in June 2017."],
   ["A286625","Sequence A286625 was added to the OEIS by Antti Karttunen in June 2017."],
   ["A294217","Sequence A294217 was added to the OEIS by Eric W. Weisstein in October 2017."],
   ["A301368","Sequence A301368 was added to the OEIS by Gus Wiseman in March 2018."],
   ["A304010","Sequence A304010 was added to the OEIS by R. H. Hardin in May 2018."],
   ["A305541","Sequence A305541 was added to the OEIS by Robert A. Russell in June 2018."],
   ["A319367","Sequence A319367 was added to the OEIS by Andrew Howroyd in September 2018."],
   ["A320179","Sequence A320179 was added to the OEIS by Gus Wiseman in October 2018."],
   ["A320742","Sequence A320742 was added to the OEIS by Robert A. Russell in October 2018."],
   ["A322115","Sequence A322115 was added to the OEIS by Gus Wiseman in November 2018."],
   ["A327371","Sequence A327371 was added to the OEIS by Gus Wiseman in September 2019."],
   ["A331160","Sequence A331160 was added to the OEIS by Andrew Howroyd in January 2020."],
   ["A331161","Sequence A331161 was added to the OEIS by Andrew Howroyd in January 2020."],
   ["A331567","Sequence A331567 was added to the OEIS by Andrew Howroyd in January 2020."],
   ["A333397","Sequence A333397 was added to the OEIS by Andrew Howroyd in March 2020."],
   ["A333893","Sequence A333893 was added to the OEIS by Andrew Howroyd in April 2020."],
   ["A334218","Sequence A334218 was added to the OEIS by Andrew Howroyd in May 2020."],
   ["A280604","Sequence A280604 was added to the OEIS by R. H. Hardin in January 2017."],
   ["A280810","Sequence A280810 was added to the OEIS by R. H. Hardin in January 2017."],
   ["A280859","Sequence A280859 was added to the OEIS by R. H. Hardin in January 2017."],
   ["A281344","Sequence A281344 was added to the OEIS by R. H. Hardin in January 2017."],
   ["A281693","Sequence A281693 was added to the OEIS by R. H. Hardin in January 2017."],
   ["A281837","Sequence A281837 was added to the OEIS by R. H. Hardin in January 2017."],
   ["A281955","Sequence A281955 was added to the OEIS by R. H. Hardin in February 2017."],
   ["A282316","Sequence A282316 was added to the OEIS by R. H. Hardin in February 2017."],
   ["A282399","Sequence A282399 was added to the OEIS by R. H. Hardin in February 2017."],
   ["A282528","Sequence A282528 was added to the OEIS by R. H. Hardin in February 2017."],
   ["A282647","Sequence A282647 was added to the OEIS by R. H. Hardin in February 2017."],
   ["A282791","Sequence A282791 was added to the OEIS by R. H. Hardin in February 2017."],
   ["A282862","Sequence A282862 was added to the OEIS by R. H. Hardin in February 2017."],
   ["A282969","Sequence A282969 was added to the OEIS by R. H. Hardin in February 2017."],
   ["A283042","Sequence A283042 was added to the OEIS by R. H. Hardin in February 2017."],
   ["A283100","Sequence A283100 was added to the OEIS by R. H. Hardin in February 2017."],
   ["A283282","Sequence A283282 was added to the OEIS by R. H. Hardin in March 2017."],
   ["A283415","Sequence A283415 was added to the OEIS by R. H. Hardin in March 2017."],
   ["A284113","Sequence A284113 was added to the OEIS by R. H. Hardin in March 2017."],
   ["A284165","Sequence A284165 was added to the OEIS by R. H. Hardin in March 2017."],
   ["A284199","Sequence A284199 was added to the OEIS by R. H. Hardin in March 2017."],
   ["A284771","Sequence A284771 was added to the OEIS by R. H. Hardin in April 2017."],
   ["A284871","Sequence A284871 was added to the OEIS by Andrew Howroyd in April 2017."],
   ["A284873","Sequence A284873 was added to the OEIS by Andrew Howroyd in April 2017."],
   ["A286101","Sequence A286101 was added to the OEIS by Antti Karttunen in May 2017."],
   ["A286151","Sequence A286151 was added to the OEIS by Antti Karttunen in May 2017."],
   ["A289651","Sequence A289651 was added to the OEIS by R. H. Hardin in July 2017."],
   ["A294490","Sequence A294490 was added to the OEIS by Andrew Howroyd in October 2017."],
   ["A295051","Sequence A295051 was added to the OEIS by R. H. Hardin in November 2017."],
   ["A295097","Sequence A295097 was added to the OEIS by R. H. Hardin in November 2017."],
   ["A295222","Sequence A295222 was added to the OEIS by Andrew Howroyd in November 2017."],
   ["A295253","Sequence A295253 was added to the OEIS by R. H. Hardin in November 2017."],
   ["A295259","Sequence A295259 was added to the OEIS by Andrew Howroyd in November 2017."],
   ["A295352","Sequence A295352 was added to the OEIS by R. H. Hardin in November 2017."],
   ["A295531","Sequence A295531 was added to the OEIS by R. H. Hardin in November 2017."],
   ["A295679","Sequence A295679 was added to the OEIS by Andrew Howroyd in November 2017."],
   ["A295847","Sequence A295847 was added to the OEIS by R. H. Hardin in November 2017."],
   ["A295943","Sequence A295943 was added to the OEIS by R. H. Hardin in November 2017."],
   ["A295985","Sequence A295985 was added to the OEIS by R. H. Hardin in December 2017."],
   ["A296039","Sequence A296039 was added to the OEIS by R. H. Hardin in December 2017."],
   ["A296115","Sequence A296115 was added to the OEIS by R. H. Hardin in December 2017."],
   ["A296335","Sequence A296335 was added to the OEIS by R. H. Hardin in December 2017."],
   ["A296386","Sequence A296386 was added to the OEIS by R. H. Hardin in December 2017."],
   ["A296396","Sequence A296396 was added to the OEIS by R. H. Hardin in December 2017."],
   ["A296405","Sequence A296405 was added to the OEIS by R. H. Hardin in December 2017."],
   ["A296578","Sequence A296578 was added to the OEIS by R. H. Hardin in December 2017."],
   ["A296588","Sequence A296588 was added to the OEIS by R. H. Hardin in December 2017."],
   ["A296599","Sequence A296599 was added to the OEIS by R. H. Hardin in December 2017."],
   ["A296651","Sequence A296651 was added to the OEIS by R. H. Hardin in December 2017."],
   ["A296674","Sequence A296674 was added to the OEIS by R. H. Hardin in December 2017."],
   ["A296688","Sequence A296688 was added to the OEIS by R. H. Hardin in December 2017."],
   ["A296725","Sequence A296725 was added to the OEIS by R. H. Hardin in December 2017."],
   ["A296739","Sequence A296739 was added to the OEIS by R. H. Hardin in December 2017."],
   ["A296804","Sequence A296804 was added to the OEIS by R. H. Hardin in December 2017."],
   ["A296827","Sequence A296827 was added to the OEIS by R. H. Hardin in December 2017."],
   ["A296952","Sequence A296952 was added to the OEIS by R. H. Hardin in December 2017."],
   ["A296963","Sequence A296963 was added to the OEIS by R. H. Hardin in December 2017."],
   ["A296974","Sequence A296974 was added to the OEIS by R. H. Hardin in December 2017."],
   ["A296990","Sequence A296990 was added to the OEIS by R. H. Hardin in December 2017."],
   ["A297073","Sequence A297073 was added to the OEIS by R. H. Hardin in December 2017."],
   ["A297085","Sequence A297085 was added to the OEIS by R. H. Hardin in December 2017."],
   ["A297094","Sequence A297094 was added to the OEIS by R. H. Hardin in December 2017."],
   ["A297102","Sequence A297102 was added to the OEIS by R. H. Hardin in December 2017."],
   ["A297823","Sequence A297823 was added to the OEIS by R. H. Hardin in January 2018."],
   ["A297858","Sequence A297858 was added to the OEIS by R. H. Hardin in January 2018."],
   ["A297866","Sequence A297866 was added to the OEIS by R. H. Hardin in January 2018."],
   ["A297876","Sequence A297876 was added to the OEIS by R. H. Hardin in January 2018."],
   ["A297889","Sequence A297889 was added to the OEIS by R. H. Hardin in January 2018."],
   ["A297907","Sequence A297907 was added to the OEIS by R. H. Hardin in January 2018."],
   ["A297915","Sequence A297915 was added to the OEIS by R. H. Hardin in January 2018."],
   ["A297923","Sequence A297923 was added to the OEIS by R. H. Hardin in January 2018."],
   ["A297943","Sequence A297943 was added to the OEIS by R. H. Hardin in January 2018."],
   ["A297951","Sequence A297951 was added to the OEIS by R. H. Hardin in January 2018."],
   ["A297978","Sequence A297978 was added to the OEIS by R. H. Hardin in January 2018."],
   ["A297986","Sequence A297986 was added to the OEIS by R. H. Hardin in January 2018."],
   ["A298063","Sequence A298063 was added to the OEIS by R. H. Hardin in January 2018."],
   ["A298154","Sequence A298154 was added to the OEIS by R. H. Hardin in January 2018."],
   ["A298195","Sequence A298195 was added to the OEIS by R. H. Hardin in January 2018."],
   ["A298221","Sequence A298221 was added to the OEIS by R. H. Hardin in January 2018."],
   ["A298240","Sequence A298240 was added to the OEIS by R. H. Hardin in January 2018."],
   ["A298454","Sequence A298454 was added to the OEIS by R. H. Hardin in January 2018."],
   ["A298575","Sequence A298575 was added to the OEIS by R. H. Hardin in January 2018."],
   ["A300350","Sequence A300350 was added to the OEIS by R. H. Hardin in March 2018."],
   ["A300380","Sequence A300380 was added to the OEIS by R. H. Hardin in March 2018."],
   ["A300427","Sequence A300427 was added to the OEIS by R. H. Hardin in March 2018."],
   ["A300506","Sequence A300506 was added to the OEIS by R. H. Hardin in March 2018."],
   ["A300539","Sequence A300539 was added to the OEIS by R. H. Hardin in March 2018."],
   ["A303118","Sequence A303118 was added to the OEIS by Andrew Howroyd in April 2018."],
   ["A303690","Sequence A303690 was added to the OEIS by R. H. Hardin in April 2018."],
   ["A303727","Sequence A303727 was added to the OEIS by R. H. Hardin in April 2018."],
   ["A303800","Sequence A303800 was added to the OEIS by R. H. Hardin in April 2018."],
   ["A303808","Sequence A303808 was added to the OEIS by R. H. Hardin in April 2018."],
   ["A303888","Sequence A303888 was added to the OEIS by R. H. Hardin in May 2018."],
   ["A303896","Sequence A303896 was added to the OEIS by R. H. Hardin in May 2018."],
   ["A303912","Sequence A303912 was added to the OEIS by Andrew Howroyd in May 2018."],
   ["A303913","Sequence A303913 was added to the OEIS by Andrew Howroyd in May 2018."],
   ["A303969","Sequence A303969 was added to the OEIS by R. H. Hardin in May 2018."],
   ["A304019","Sequence A304019 was added to the OEIS by R. H. Hardin in May 2018."],
   ["A304058","Sequence A304058 was added to the OEIS by R. H. Hardin in May 2018."],
   ["A304149","Sequence A304149 was added to the OEIS by R. H. Hardin in May 2018."],
   ["A304263","Sequence A304263 was added to the OEIS by R. H. Hardin in May 2018."],
   ["A304310","Sequence A304310 was added to the OEIS by R. H. Hardin in May 2018."],
   ["A304347","Sequence A304347 was added to the OEIS by R. H. Hardin in May 2018."],
   ["A304355","Sequence A304355 was added to the OEIS by R. H. Hardin in May 2018."],
   ["A304427","Sequence A304427 was added to the OEIS by R. H. Hardin in May 2018."],
   ["A305047","Sequence A305047 was added to the OEIS by R. H. Hardin in May 2018."],
   ["A305097","Sequence A305097 was added to the OEIS by R. H. Hardin in May 2018."],
   ["A316590","Sequence A316590 was added to the OEIS by Paul D. Hanna in July 2018."],
   ["A317741","Sequence A317741 was added to the OEIS by R. H. Hardin in August 2018."],
   ["A317773","Sequence A317773 was added to the OEIS by R. H. Hardin in August 2018."],
   ["A317815","Sequence A317815 was added to the OEIS by R. H. Hardin in August 2018."],
   ["A317823","Sequence A317823 was added to the OEIS by R. H. Hardin in August 2018."],
   ["A317863","Sequence A317863 was added to the OEIS by R. H. Hardin in August 2018."],
   ["A317896","Sequence A317896 was added to the OEIS by R. H. Hardin in August 2018."],
   ["A318016","Sequence A318016 was added to the OEIS by R. H. Hardin in August 2018."],
   ["A318024","Sequence A318024 was added to the OEIS by R. H. Hardin in August 2018."],
   ["A318037","Sequence A318037 was added to the OEIS by R. H. Hardin in August 2018."],
   ["A318045","Sequence A318045 was added to the OEIS by R. H. Hardin in August 2018."],
   ["A318068","Sequence A318068 was added to the OEIS by R. H. Hardin in August 2018."],
   ["A319376","Sequence A319376 was added to the OEIS by Andrew Howroyd in September 2018."],
   ["A320525","Sequence A320525 was added to the OEIS by Robert A. Russell in October 2018."],
   ["A326407","Sequence A326407 was added to the OEIS by Witold Tatkiewicz in October 2019."],
   ["A326600","Sequence A326600 was added to the OEIS by Paul D. Hanna in July 2019."],
   ["A329228","Sequence A329228 was added to the OEIS by Andrew Howroyd in November 2019."],
   ["A333351","Sequence A333351 was added to the OEIS by Andrew Howroyd in March 2020."],
   ["A337661","Sequence A337661 was added to the OEIS by N. J. A. Sloane in October 2020."],
   ["A276550","Sequence A276550 was added to the OEIS by Andrew Howroyd in April 2017."],
   ["A280440","Sequence A280440 was added to the OEIS by R. H. Hardin in January 2017."],
   ["A280554","Sequence A280554 was added to the OEIS by R. H. Hardin in January 2017."],
   ["A280961","Sequence A280961 was added to the OEIS by R. H. Hardin in January 2017."],
   ["A281165","Sequence A281165 was added to the OEIS by R. H. Hardin in January 2017."],
   ["A281540","Sequence A281540 was added to the OEIS by R. H. Hardin in January 2017."],
   ["A281936","Sequence A281936 was added to the OEIS by R. H. Hardin in February 2017."],
   ["A282377","Sequence A282377 was added to the OEIS by R. H. Hardin in February 2017."],
   ["A282481","Sequence A282481 was added to the OEIS by R. H. Hardin in February 2017."],
   ["A282593","Sequence A282593 was added to the OEIS by R. H. Hardin in February 2017."],
   ["A283130","Sequence A283130 was added to the OEIS by R. H. Hardin in March 2017."],
   ["A283232","Sequence A283232 was added to the OEIS by R. H. Hardin in March 2017."],
   ["A283386","Sequence A283386 was added to the OEIS by R. H. Hardin in March 2017."],
   ["A283522","Sequence A283522 was added to the OEIS by R. H. Hardin in March 2017."],
   ["A283666","Sequence A283666 was added to the OEIS by R. H. Hardin in March 2017."],
   ["A286108","Sequence A286108 was added to the OEIS by Antti Karttunen in May 2017."],
   ["A286109","Sequence A286109 was added to the OEIS by Antti Karttunen in May 2017."],
   ["A286563","Sequence A286563 was added to the OEIS by Antti Karttunen in May 2017."],
   ["A286847","Sequence A286847 was added to the OEIS by Andrew Howroyd in August 2017."],
   ["A286868","Sequence A286868 was added to the OEIS by Andrew Howroyd in August 2017."],
   ["A287151","Sequence A287151 was added to the OEIS by Andrew Howroyd in May 2017."],
   ["A288518","Sequence A288518 was added to the OEIS by Andrew Howroyd in June 2017."],
   ["A294783","Sequence A294783 was added to the OEIS by R. J. Mathar in April 2018."],
   ["A295040","Sequence A295040 was added to the OEIS by R. H. Hardin in November 2017."],
   ["A295120","Sequence A295120 was added to the OEIS by R. H. Hardin in November 2017."],
   ["A295205","Sequence A295205 was added to the OEIS by R. H. Hardin in November 2017."],
   ["A295213","Sequence A295213 was added to the OEIS by R. H. Hardin in November 2017."],
   ["A295275","Sequence A295275 was added to the OEIS by R. H. Hardin in November 2017."],
   ["A295379","Sequence A295379 was added to the OEIS by R. H. Hardin in November 2017."],
   ["A295416","Sequence A295416 was added to the OEIS by R. H. Hardin in November 2017."],
   ["A295551","Sequence A295551 was added to the OEIS by R. H. Hardin in November 2017."],
   ["A295606","Sequence A295606 was added to the OEIS by R. H. Hardin in November 2017."],
   ["A295652","Sequence A295652 was added to the OEIS by R. H. Hardin in November 2017."],
   ["A295716","Sequence A295716 was added to the OEIS by R. H. Hardin in November 2017."],
   ["A295918","Sequence A295918 was added to the OEIS by R. H. Hardin in November 2017."],
   ["A296019","Sequence A296019 was added to the OEIS by R. H. Hardin in December 2017."],
   ["A296157","Sequence A296157 was added to the OEIS by R. H. Hardin in December 2017."],
   ["A296320","Sequence A296320 was added to the OEIS by R. H. Hardin in December 2017."],
   ["A296327","Sequence A296327 was added to the OEIS by R. H. Hardin in December 2017."],
   ["A296541","Sequence A296541 was added to the OEIS by R. H. Hardin in December 2017."],
   ["A296635","Sequence A296635 was added to the OEIS by R. H. Hardin in December 2017."],
   ["A296643","Sequence A296643 was added to the OEIS by R. H. Hardin in December 2017."],
   ["A296834","Sequence A296834 was added to the OEIS by R. H. Hardin in December 2017."],
   ["A297020","Sequence A297020 was added to the OEIS by R. H. Hardin in December 2017."],
   ["A297814","Sequence A297814 was added to the OEIS by R. H. Hardin in January 2018."],
   ["A297993","Sequence A297993 was added to the OEIS by R. H. Hardin in January 2018."],
   ["A298055","Sequence A298055 was added to the OEIS by R. H. Hardin in January 2018."],
   ["A298070","Sequence A298070 was added to the OEIS by R. H. Hardin in January 2018."],
   ["A298087","Sequence A298087 was added to the OEIS by R. H. Hardin in January 2018."],
   ["A298100","Sequence A298100 was added to the OEIS by R. H. Hardin in January 2018."],
   ["A298133","Sequence A298133 was added to the OEIS by R. H. Hardin in January 2018."],
   ["A298146","Sequence A298146 was added to the OEIS by R. H. Hardin in January 2018."],
   ["A298230","Sequence A298230 was added to the OEIS by R. H. Hardin in January 2018."],
   ["A298259","Sequence A298259 was added to the OEIS by R. H. Hardin in January 2018."],
   ["A298280","Sequence A298280 was added to the OEIS by R. H. Hardin in January 2018."],
   ["A298287","Sequence A298287 was added to the OEIS by R. H. Hardin in January 2018."],
   ["A298294","Sequence A298294 was added to the OEIS by R. H. Hardin in January 2018."],
   ["A298320","Sequence A298320 was added to the OEIS by R. H. Hardin in January 2018."],
   ["A298328","Sequence A298328 was added to the OEIS by R. H. Hardin in January 2018."],
   ["A298337","Sequence A298337 was added to the OEIS by R. H. Hardin in January 2018."],
   ["A298382","Sequence A298382 was added to the OEIS by R. H. Hardin in January 2018."],
   ["A298389","Sequence A298389 was added to the OEIS by R. H. Hardin in January 2018."],
   ["A298396","Sequence A298396 was added to the OEIS by R. H. Hardin in January 2018."],
   ["A298444","Sequence A298444 was added to the OEIS by R. H. Hardin in January 2018."],
   ["A298461","Sequence A298461 was added to the OEIS by R. H. Hardin in January 2018."],
   ["A298494","Sequence A298494 was added to the OEIS by R. H. Hardin in January 2018."],
   ["A298501","Sequence A298501 was added to the OEIS by R. H. Hardin in January 2018."],
   ["A298508","Sequence A298508 was added to the OEIS by R. H. Hardin in January 2018."],
   ["A298547","Sequence A298547 was added to the OEIS by R. H. Hardin in January 2018."],
   ["A298554","Sequence A298554 was added to the OEIS by R. H. Hardin in January 2018."],
   ["A298582","Sequence A298582 was added to the OEIS by R. H. Hardin in January 2018."],
   ["A298589","Sequence A298589 was added to the OEIS by R. H. Hardin in January 2018."],
   ["A298622","Sequence A298622 was added to the OEIS by R. H. Hardin in January 2018."],
   ["A298629","Sequence A298629 was added to the OEIS by R. H. Hardin in January 2018."],
   ["A298667","Sequence A298667 was added to the OEIS by R. H. Hardin in January 2018."],
   ["A298712","Sequence A298712 was added to the OEIS by R. H. Hardin in January 2018."],
   ["A298719","Sequence A298719 was added to the OEIS by R. H. Hardin in January 2018."],
   ["A298727","Sequence A298727 was added to the OEIS by R. H. Hardin in January 2018."],
   ["A298770","Sequence A298770 was added to the OEIS by R. H. Hardin in January 2018."],
   ["A298782","Sequence A298782 was added to the OEIS by R. H. Hardin in January 2018."],
   ["A298834","Sequence A298834 was added to the OEIS by R. H. Hardin in January 2018."],
   ["A298841","Sequence A298841 was added to the OEIS by R. H. Hardin in January 2018."],
   ["A298895","Sequence A298895 was added to the OEIS by R. H. Hardin in January 2018."],
   ["A298902","Sequence A298902 was added to the OEIS by R. H. Hardin in January 2018."],
   ["A298924","Sequence A298924 was added to the OEIS by R. H. Hardin in January 2018."],
   ["A298970","Sequence A298970 was added to the OEIS by R. H. Hardin in January 2018."],
   ["A299001","Sequence A299001 was added to the OEIS by R. H. Hardin in January 2018."],
   ["A299008","Sequence A299008 was added to the OEIS by R. H. Hardin in January 2018."],
   ["A299015","Sequence A299015 was added to the OEIS by R. H. Hardin in January 2018."],
   ["A299052","Sequence A299052 was added to the OEIS by R. H. Hardin in February 2018."],
   ["A299060","Sequence A299060 was added to the OEIS by R. H. Hardin in February 2018."],
   ["A299067","Sequence A299067 was added to the OEIS by R. H. Hardin in February 2018."],
   ["A299081","Sequence A299081 was added to the OEIS by R. H. Hardin in February 2018."],
   ["A299089","Sequence A299089 was added to the OEIS by R. H. Hardin in February 2018."],
   ["A299097","Sequence A299097 was added to the OEIS by R. H. Hardin in February 2018."],
   ["A299128","Sequence A299128 was added to the OEIS by R. H. Hardin in February 2018."],
   ["A299135","Sequence A299135 was added to the OEIS by R. H. Hardin in February 2018."],
   ["A299142","Sequence A299142 was added to the OEIS by R. H. Hardin in February 2018."],
   ["A299187","Sequence A299187 was added to the OEIS by R. H. Hardin in February 2018."],
   ["A299194","Sequence A299194 was added to the OEIS by R. H. Hardin in February 2018."],
   ["A299221","Sequence A299221 was added to the OEIS by R. H. Hardin in February 2018."],
   ["A299228","Sequence A299228 was added to the OEIS by R. H. Hardin in February 2018."],
   ["A299249","Sequence A299249 was added to the OEIS by R. H. Hardin in February 2018."],
   ["A299314","Sequence A299314 was added to the OEIS by R. H. Hardin in February 2018."],
   ["A299321","Sequence A299321 was added to the OEIS by R. H. Hardin in February 2018."],
   ["A299334","Sequence A299334 was added to the OEIS by R. H. Hardin in February 2018."],
   ["A299345","Sequence A299345 was added to the OEIS by R. H. Hardin in February 2018."],
   ["A299366","Sequence A299366 was added to the OEIS by R. H. Hardin in February 2018."],
   ["A299373","Sequence A299373 was added to the OEIS by R. H. Hardin in February 2018."],
   ["A299451","Sequence A299451 was added to the OEIS by R. H. Hardin in February 2018."],
   ["A299458","Sequence A299458 was added to the OEIS by R. H. Hardin in February 2018."],
   ["A299465","Sequence A299465 was added to the OEIS by R. H. Hardin in February 2018."],
   ["A299514","Sequence A299514 was added to the OEIS by R. H. Hardin in February 2018."],
   ["A299521","Sequence A299521 was added to the OEIS by R. H. Hardin in February 2018."],
   ["A299528","Sequence A299528 was added to the OEIS by R. H. Hardin in February 2018."],
   ["A299554","Sequence A299554 was added to the OEIS by R. H. Hardin in February 2018."],
   ["A299561","Sequence A299561 was added to the OEIS by R. H. Hardin in February 2018."],
   ["A299574","Sequence A299574 was added to the OEIS by R. H. Hardin in February 2018."],
   ["A299581","Sequence A299581 was added to the OEIS by R. H. Hardin in February 2018."],
   ["A299588","Sequence A299588 was added to the OEIS by R. H. Hardin in February 2018."],
   ["A299595","Sequence A299595 was added to the OEIS by R. H. Hardin in February 2018."],
   ["A299602","Sequence A299602 was added to the OEIS by R. H. Hardin in February 2018."],
   ["A299654","Sequence A299654 was added to the OEIS by R. H. Hardin in February 2018."],
   ["A299661","Sequence A299661 was added to the OEIS by R. H. Hardin in February 2018."],
   ["A299668","Sequence A299668 was added to the OEIS by R. H. Hardin in February 2018."],
   ["A299721","Sequence A299721 was added to the OEIS by R. H. Hardin in February 2018."],
   ["A299728","Sequence A299728 was added to the OEIS by R. H. Hardin in February 2018."],
   ["A299740","Sequence A299740 was added to the OEIS by R. H. Hardin in February 2018."],
   ["A299753","Sequence A299753 was added to the OEIS by R. H. Hardin in February 2018."],
   ["A299806","Sequence A299806 was added to the OEIS by R. H. Hardin in February 2018."],
   ["A299814","Sequence A299814 was added to the OEIS by R. H. Hardin in February 2018."],
   ["A299821","Sequence A299821 was added to the OEIS by R. H. Hardin in February 2018."],
   ["A299839","Sequence A299839 was added to the OEIS by R. H. Hardin in February 2018."],
   ["A299852","Sequence A299852 was added to the OEIS by R. H. Hardin in February 2018."],
   ["A299879","Sequence A299879 was added to the OEIS by R. H. Hardin in February 2018."],
   ["A299886","Sequence A299886 was added to the OEIS by R. H. Hardin in February 2018."],
   ["A299893","Sequence A299893 was added to the OEIS by R. H. Hardin in February 2018."],
   ["A299937","Sequence A299937 was added to the OEIS by R. H. Hardin in February 2018."],
   ["A300089","Sequence A300089 was added to the OEIS by R. H. Hardin in February 2018."],
   ["A300096","Sequence A300096 was added to the OEIS by R. H. Hardin in February 2018."],
   ["A300138","Sequence A300138 was added to the OEIS by R. H. Hardin in February 2018."],
   ["A300146","Sequence A300146 was added to the OEIS by R. H. Hardin in February 2018."],
   ["A300175","Sequence A300175 was added to the OEIS by R. H. Hardin in February 2018."],
   ["A300182","Sequence A300182 was added to the OEIS by R. H. Hardin in February 2018."],
   ["A300208","Sequence A300208 was added to the OEIS by R. H. Hardin in February 2018."],
   ["A300215","Sequence A300215 was added to the OEIS by R. H. Hardin in February 2018."],
   ["A300267","Sequence A300267 was added to the OEIS by R. H. Hardin in March 2018."],
   ["A300321","Sequence A300321 was added to the OEIS by R. H. Hardin in March 2018."],
   ["A300342","Sequence A300342 was added to the OEIS by R. H. Hardin in March 2018."],
   ["A300372","Sequence A300372 was added to the OEIS by R. H. Hardin in March 2018."],
   ["A300435","Sequence A300435 was added to the OEIS by R. H. Hardin in March 2018."],
   ["A300465","Sequence A300465 was added to the OEIS by R. H. Hardin in March 2018."],
   ["A300472","Sequence A300472 was added to the OEIS by R. H. Hardin in March 2018."],
   ["A300498","Sequence A300498 was added to the OEIS by R. H. Hardin in March 2018."],
   ["A300546","Sequence A300546 was added to the OEIS by R. H. Hardin in March 2018."],
   ["A300605","Sequence A300605 was added to the OEIS by R. H. Hardin in March 2018."],
   ["A300612","Sequence A300612 was added to the OEIS by R. H. Hardin in March 2018."],
   ["A300639","Sequence A300639 was added to the OEIS by R. H. Hardin in March 2018."],
   ["A300646","Sequence A300646 was added to the OEIS by R. H. Hardin in March 2018."],
   ["A300682","Sequence A300682 was added to the OEIS by R. H. Hardin in March 2018."],
   ["A300689","Sequence A300689 was added to the OEIS by R. H. Hardin in March 2018."],
   ["A300776","Sequence A300776 was added to the OEIS by R. H. Hardin in March 2018."],
   ["A300811","Sequence A300811 was added to the OEIS by R. H. Hardin in March 2018."],
   ["A300881","Sequence A300881 was added to the OEIS by R. H. Hardin in March 2018."],
   ["A300888","Sequence A300888 was added to the OEIS by R. H. Hardin in March 2018."],
   ["A300923","Sequence A300923 was added to the OEIS by R. H. Hardin in March 2018."],
   ["A300930","Sequence A300930 was added to the OEIS by R. H. Hardin in March 2018."],
   ["A300944","Sequence A300944 was added to the OEIS by R. H. Hardin in March 2018."],
   ["A300966","Sequence A300966 was added to the OEIS by R. H. Hardin in March 2018."],
   ["A300973","Sequence A300973 was added to the OEIS by R. H. Hardin in March 2018."],
   ["A301330","Sequence A301330 was added to the OEIS by R. H. Hardin in March 2018."],
   ["A301354","Sequence A301354 was added to the OEIS by R. H. Hardin in March 2018."],
   ["A301361","Sequence A301361 was added to the OEIS by R. H. Hardin in March 2018."],
   ["A301400","Sequence A301400 was added to the OEIS by R. H. Hardin in March 2018."],
   ["A301450","Sequence A301450 was added to the OEIS by R. H. Hardin in March 2018."],
   ["A301491","Sequence A301491 was added to the OEIS by R. H. Hardin in March 2018."],
   ["A301498","Sequence A301498 was added to the OEIS by R. H. Hardin in March 2018."],
   ["A301531","Sequence A301531 was added to the OEIS by R. H. Hardin in March 2018."],
   ["A301541","Sequence A301541 was added to the OEIS by R. H. Hardin in March 2018."],
   ["A301608","Sequence A301608 was added to the OEIS by R. H. Hardin in March 2018."],
   ["A301615","Sequence A301615 was added to the OEIS by R. H. Hardin in March 2018."],
   ["A301662","Sequence A301662 was added to the OEIS by R. H. Hardin in March 2018."],
   ["A301669","Sequence A301669 was added to the OEIS by R. H. Hardin in March 2018."],
   ["A303636","Sequence A303636 was added to the OEIS by R. H. Hardin in April 2018."],
   ["A303682","Sequence A303682 was added to the OEIS by R. H. Hardin in April 2018."],
   ["A303719","Sequence A303719 was added to the OEIS by R. H. Hardin in April 2018."],
   ["A303864","Sequence A303864 was added to the OEIS by Andrew Howroyd in May 2018."],
   ["A303929","Sequence A303929 was added to the OEIS by Andrew Howroyd in May 2018."],
   ["A303961","Sequence A303961 was added to the OEIS by R. H. Hardin in May 2018."],
   ["A304065","Sequence A304065 was added to the OEIS by R. H. Hardin in May 2018."],
   ["A304133","Sequence A304133 was added to the OEIS by R. H. Hardin in May 2018."],
   ["A304141","Sequence A304141 was added to the OEIS by R. H. Hardin in May 2018."],
   ["A304156","Sequence A304156 was added to the OEIS by R. H. Hardin in May 2018."],
   ["A304221","Sequence A304221 was added to the OEIS by R. H. Hardin in May 2018."],
   ["A304230","Sequence A304230 was added to the OEIS by R. H. Hardin in May 2018."],
   ["A304270","Sequence A304270 was added to the OEIS by R. H. Hardin in May 2018."],
   ["A304302","Sequence A304302 was added to the OEIS by R. H. Hardin in May 2018."],
   ["A304419","Sequence A304419 was added to the OEIS by R. H. Hardin in May 2018."],
   ["A304472","Sequence A304472 was added to the OEIS by R. H. Hardin in May 2018."],
   ["A304479","Sequence A304479 was added to the OEIS by R. H. Hardin in May 2018."],
   ["A304544","Sequence A304544 was added to the OEIS by R. H. Hardin in May 2018."],
   ["A304551","Sequence A304551 was added to the OEIS by R. H. Hardin in May 2018."],
   ["A304597","Sequence A304597 was added to the OEIS by R. H. Hardin in May 2018."],
   ["A304604","Sequence A304604 was added to the OEIS by R. H. Hardin in May 2018."],
   ["A304669","Sequence A304669 was added to the OEIS by R. H. Hardin in May 2018."],
   ["A304676","Sequence A304676 was added to the OEIS by R. H. Hardin in May 2018."],
   ["A304697","Sequence A304697 was added to the OEIS by R. H. Hardin in May 2018."],
   ["A304704","Sequence A304704 was added to the OEIS by R. H. Hardin in May 2018."],
   ["A304767","Sequence A304767 was added to the OEIS by R. H. Hardin in May 2018."],
   ["A304775","Sequence A304775 was added to the OEIS by R. H. Hardin in May 2018."],
   ["A304848","Sequence A304848 was added to the OEIS by R. H. Hardin in May 2018."],
   ["A304855","Sequence A304855 was added to the OEIS by R. H. Hardin in May 2018."],
   ["A304894","Sequence A304894 was added to the OEIS by R. H. Hardin in May 2018."],
   ["A304901","Sequence A304901 was added to the OEIS by R. H. Hardin in May 2018."],
   ["A304926","Sequence A304926 was added to the OEIS by R. H. Hardin in May 2018."],
   ["A304952","Sequence A304952 was added to the OEIS by R. H. Hardin in May 2018."],
   ["A304959","Sequence A304959 was added to the OEIS by R. H. Hardin in May 2018."],
   ["A305015","Sequence A305015 was added to the OEIS by R. H. Hardin in May 2018."],
   ["A305022","Sequence A305022 was added to the OEIS by R. H. Hardin in May 2018."],
   ["A305040","Sequence A305040 was added to the OEIS by R. H. Hardin in May 2018."],
   ["A305089","Sequence A305089 was added to the OEIS by R. H. Hardin in May 2018."],
   ["A305175","Sequence A305175 was added to the OEIS by R. H. Hardin in May 2018."],
   ["A305182","Sequence A305182 was added to the OEIS by R. H. Hardin in May 2018."],
   ["A305223","Sequence A305223 was added to the OEIS by R. H. Hardin in May 2018."],
   ["A305230","Sequence A305230 was added to the OEIS by R. H. Hardin in May 2018."],
   ["A305245","Sequence A305245 was added to the OEIS by R. H. Hardin in May 2018."],
   ["A305252","Sequence A305252 was added to the OEIS by R. H. Hardin in May 2018."],
   ["A305288","Sequence A305288 was added to the OEIS by R. H. Hardin in May 2018."],
   ["A305340","Sequence A305340 was added to the OEIS by R. H. Hardin in May 2018."],
   ["A305347","Sequence A305347 was added to the OEIS by R. H. Hardin in May 2018."],
   ["A305367","Sequence A305367 was added to the OEIS by R. H. Hardin in May 2018."],
   ["A305452","Sequence A305452 was added to the OEIS by R. H. Hardin in June 2018."],
   ["A305482","Sequence A305482 was added to the OEIS by R. H. Hardin in June 2018."],
   ["A305489","Sequence A305489 was added to the OEIS by R. H. Hardin in June 2018."],
   ["A305516","Sequence A305516 was added to the OEIS by R. H. Hardin in June 2018."],
   ["A305523","Sequence A305523 was added to the OEIS by R. H. Hardin in June 2018."],
   ["A305530","Sequence A305530 was added to the OEIS by R. H. Hardin in June 2018."],
   ["A305586","Sequence A305586 was added to the OEIS by R. H. Hardin in June 2018."],
   ["A305593","Sequence A305593 was added to the OEIS by R. H. Hardin in June 2018."],
   ["A305642","Sequence A305642 was added to the OEIS by R. H. Hardin in June 2018."],
   ["A305649","Sequence A305649 was added to the OEIS by R. H. Hardin in June 2018."],
   ["A305685","Sequence A305685 was added to the OEIS by R. H. Hardin in June 2018."],
   ["A305692","Sequence A305692 was added to the OEIS by R. H. Hardin in June 2018."],
   ["A305769","Sequence A305769 was added to the OEIS by R. H. Hardin in June 2018."],
   ["A305776","Sequence A305776 was added to the OEIS by R. H. Hardin in June 2018."],
   ["A305918","Sequence A305918 was added to the OEIS by R. H. Hardin in June 2018."],
   ["A305954","Sequence A305954 was added to the OEIS by R. H. Hardin in June 2018."],
   ["A305961","Sequence A305961 was added to the OEIS by R. H. Hardin in June 2018."],
   ["A306053","Sequence A306053 was added to the OEIS by R. H. Hardin in June 2018."],
   ["A306060","Sequence A306060 was added to the OEIS by R. H. Hardin in June 2018."],
   ["A306129","Sequence A306129 was added to the OEIS by R. H. Hardin in June 2018."],
   ["A306136","Sequence A306136 was added to the OEIS by R. H. Hardin in June 2018."],
   ["A306143","Sequence A306143 was added to the OEIS by R. H. Hardin in June 2018."],
   ["A306166","Sequence A306166 was added to the OEIS by R. H. Hardin in June 2018."],
   ["A309748","Sequence A309748 was added to the OEIS by Mohammad Hadi Shekarriz in August 2019."],
   ["A316123","Sequence A316123 was added to the OEIS by R. H. Hardin in June 2018."],
   ["A316130","Sequence A316130 was added to the OEIS by R. H. Hardin in June 2018."],
   ["A316176","Sequence A316176 was added to the OEIS by R. H. Hardin in June 2018."],
   ["A316183","Sequence A316183 was added to the OEIS by R. H. Hardin in June 2018."],
   ["A316209","Sequence A316209 was added to the OEIS by R. H. Hardin in June 2018."],
   ["A316218","Sequence A316218 was added to the OEIS by R. H. Hardin in June 2018."],
   ["A316239","Sequence A316239 was added to the OEIS by R. H. Hardin in June 2018."],
   ["A316282","Sequence A316282 was added to the OEIS by R. H. Hardin in June 2018."],
   ["A316289","Sequence A316289 was added to the OEIS by R. H. Hardin in June 2018."],
   ["A316304","Sequence A316304 was added to the OEIS by R. H. Hardin in June 2018."],
   ["A316311","Sequence A316311 was added to the OEIS by R. H. Hardin in June 2018."],
   ["A316383","Sequence A316383 was added to the OEIS by R. H. Hardin in June 2018."],
   ["A316420","Sequence A316420 was added to the OEIS by R. H. Hardin in July 2018."],
   ["A316427","Sequence A316427 was added to the OEIS by R. H. Hardin in July 2018."],
   ["A316448","Sequence A316448 was added to the OEIS by R. H. Hardin in July 2018."],
   ["A316455","Sequence A316455 was added to the OEIS by R. H. Hardin in July 2018."],
   ["A316518","Sequence A316518 was added to the OEIS by R. H. Hardin in July 2018."],
   ["A316545","Sequence A316545 was added to the OEIS by R. H. Hardin in July 2018."],
   ["A316552","Sequence A316552 was added to the OEIS by R. H. Hardin in July 2018."],
   ["A316583","Sequence A316583 was added to the OEIS by R. H. Hardin in July 2018."],
   ["A316641","Sequence A316641 was added to the OEIS by R. H. Hardin in July 2018."],
   ["A316648","Sequence A316648 was added to the OEIS by R. H. Hardin in July 2018."],
   ["A316693","Sequence A316693 was added to the OEIS by R. H. Hardin in July 2018."],
   ["A316740","Sequence A316740 was added to the OEIS by R. H. Hardin in July 2018."],
   ["A316757","Sequence A316757 was added to the OEIS by R. H. Hardin in July 2018."],
   ["A316808","Sequence A316808 was added to the OEIS by R. H. Hardin in July 2018."],
   ["A316815","Sequence A316815 was added to the OEIS by R. H. Hardin in July 2018."],
   ["A316822","Sequence A316822 was added to the OEIS by R. H. Hardin in July 2018."],
   ["A316876","Sequence A316876 was added to the OEIS by R. H. Hardin in July 2018."],
   ["A316883","Sequence A316883 was added to the OEIS by R. H. Hardin in July 2018."],
   ["A316925","Sequence A316925 was added to the OEIS by R. H. Hardin in July 2018."],
   ["A316932","Sequence A316932 was added to the OEIS by R. H. Hardin in July 2018."],
   ["A316953","Sequence A316953 was added to the OEIS by R. H. Hardin in July 2018."],
   ["A316960","Sequence A316960 was added to the OEIS by R. H. Hardin in July 2018."],
   ["A317004","Sequence A317004 was added to the OEIS by R. H. Hardin in July 2018."],
   ["A317011","Sequence A317011 was added to the OEIS by R. H. Hardin in July 2018."],
   ["A317036","Sequence A317036 was added to the OEIS by R. H. Hardin in July 2018."],
   ["A317043","Sequence A317043 was added to the OEIS by R. H. Hardin in July 2018."],
   ["A317072","Sequence A317072 was added to the OEIS by R. H. Hardin in July 2018."],
   ["A317118","Sequence A317118 was added to the OEIS by R. H. Hardin in July 2018."],
   ["A317125","Sequence A317125 was added to the OEIS by R. H. Hardin in July 2018."],
   ["A317153","Sequence A317153 was added to the OEIS by R. H. Hardin in July 2018."],
   ["A317160","Sequence A317160 was added to the OEIS by R. H. Hardin in July 2018."],
   ["A317222","Sequence A317222 was added to the OEIS by R. H. Hardin in July 2018."],
   ["A317230","Sequence A317230 was added to the OEIS by R. H. Hardin in July 2018."],
   ["A317238","Sequence A317238 was added to the OEIS by R. H. Hardin in July 2018."],
   ["A317266","Sequence A317266 was added to the OEIS by R. H. Hardin in July 2018."],
   ["A317376","Sequence A317376 was added to the OEIS by R. H. Hardin in July 2018."],
   ["A317383","Sequence A317383 was added to the OEIS by R. H. Hardin in July 2018."],
   ["A317436","Sequence A317436 was added to the OEIS by R. H. Hardin in July 2018."],
   ["A317458","Sequence A317458 was added to the OEIS by R. H. Hardin in July 2018."],
   ["A317465","Sequence A317465 was added to the OEIS by R. H. Hardin in July 2018."],
   ["A317517","Sequence A317517 was added to the OEIS by R. H. Hardin in July 2018."],
   ["A317525","Sequence A317525 was added to the OEIS by R. H. Hardin in July 2018."],
   ["A317565","Sequence A317565 was added to the OEIS by R. H. Hardin in July 2018."],
   ["A317572","Sequence A317572 was added to the OEIS by R. H. Hardin in July 2018."],
   ["A317604","Sequence A317604 was added to the OEIS by R. H. Hardin in August 2018."],
   ["A317611","Sequence A317611 was added to the OEIS by R. H. Hardin in August 2018."],
   ["A317697","Sequence A317697 was added to the OEIS by R. H. Hardin in August 2018."],
   ["A317733","Sequence A317733 was added to the OEIS by R. H. Hardin in August 2018."],
   ["A317764","Sequence A317764 was added to the OEIS by R. H. Hardin in August 2018."],
   ["A317871","Sequence A317871 was added to the OEIS by R. H. Hardin in August 2018."],
   ["A318075","Sequence A318075 was added to the OEIS by R. H. Hardin in August 2018."],
   ["A318082","Sequence A318082 was added to the OEIS by R. H. Hardin in August 2018."],
   ["A318091","Sequence A318091 was added to the OEIS by R. H. Hardin in August 2018."],
   ["A318098","Sequence A318098 was added to the OEIS by R. H. Hardin in August 2018."],
   ["A318214","Sequence A318214 was added to the OEIS by R. H. Hardin in August 2018."],
   ["A318222","Sequence A318222 was added to the OEIS by R. H. Hardin in August 2018."],
   ["A318343","Sequence A318343 was added to the OEIS by R. H. Hardin in August 2018."],
   ["A318350","Sequence A318350 was added to the OEIS by R. H. Hardin in August 2018."],
   ["A318430","Sequence A318430 was added to the OEIS by R. H. Hardin in August 2018."],
   ["A318545","Sequence A318545 was added to the OEIS by R. H. Hardin in August 2018."],
   ["A318552","Sequence A318552 was added to the OEIS by R. H. Hardin in August 2018."],
   ["A320364","Sequence A320364 was added to the OEIS by R. H. Hardin in October 2018."],
   ["A320402","Sequence A320402 was added to the OEIS by R. H. Hardin in October 2018."],
   ["A320409","Sequence A320409 was added to the OEIS by R. H. Hardin in October 2018."],
   ["A322278","Sequence A322278 was added to the OEIS by Andrew Howroyd in December 2018."],
   ["A326105","Sequence A326105 was added to the OEIS by R. H. Hardin in June 2019."],
   ["A326165","Sequence A326165 was added to the OEIS by R. H. Hardin in June 2019."],
   ["A326405","Sequence A326405 was added to the OEIS by Witold Tatkiewicz in September 2019."],
   ["A326406","Sequence A326406 was added to the OEIS by Witold Tatkiewicz in October 2019."],
   ["A326408","Sequence A326408 was added to the OEIS by Witold Tatkiewicz in October 2019."],
   ["A326410","Sequence A326410 was added to the OEIS by Witold Tatkiewicz in October 2019."],
   ["A326797","Sequence A326797 was added to the OEIS by Paul D. Hanna in August 2019."],
   ["A327259","Sequence A327259 was added to the OEIS by David Lovler in August 2019."],
   ["A327396","Sequence A327396 was added to the OEIS by Andrew Howroyd in October 2019."],
   ["A327693","Sequence A327693 was added to the OEIS by Andrew Howroyd in September 2019."],
   ["A329118","Sequence A329118 was added to the OEIS by Andrew Howroyd in November 2019."],
   ["A333161","Sequence A333161 was added to the OEIS by Andrew Howroyd in March 2020."],
   ["A334546","Sequence A334546 was added to the OEIS by Andrew Howroyd in May 2020."],
   ["A334781","Sequence A334781 was added to the OEIS by Andrew Howroyd in May 2020."],
   ["A337660","Sequence A337660 was added to the OEIS by N. J. A. Sloane in October 2020."],
   ["A339650","Sequence A339650 was added to the OEIS by Andrew Howroyd in December 2020."],
   ["A339780","Sequence A339780 was added to the OEIS by Andrew Howroyd in December 2020."],
   ["A282056","Sequence A282056 was added to the OEIS by R. H. Hardin in February 2017."],
   ["A282130","Sequence A282130 was added to the OEIS by R. H. Hardin in February 2017."],
   ["A283683","Sequence A283683 was added to the OEIS by Ivan Neretin in March 2017."],
   ["A284270","Sequence A284270 was added to the OEIS by Antti Karttunen in April 2017."],
   ["A285117","Sequence A285117 was added to the OEIS by Antti Karttunen in April 2017."],
   ["A285325","Sequence A285325 was added to the OEIS by Antti Karttunen in April 2017."],
   ["A285522","Sequence A285522 was added to the OEIS by Andrew Howroyd in April 2017."],
   ["A286102","Sequence A286102 was added to the OEIS by Antti Karttunen in May 2017."],
   ["A286145","Sequence A286145 was added to the OEIS by Antti Karttunen in May 2017."],
   ["A286147","Sequence A286147 was added to the OEIS by Antti Karttunen in May 2017."],
   ["A286150","Sequence A286150 was added to the OEIS by Antti Karttunen in May 2017."],
   ["A286418","Sequence A286418 was added to the OEIS by Andrew Howroyd in May 2017."],
   ["A290428","Sequence A290428 was added to the OEIS by R. J. Mathar in July 2017."],
   ["A295634","Sequence A295634 was added to the OEIS by Andrew Howroyd in November 2017."],
   ["A296128","Sequence A296128 was added to the OEIS by R. H. Hardin in December 2017."],
   ["A296313","Sequence A296313 was added to the OEIS by R. H. Hardin in December 2017."],
   ["A296554","Sequence A296554 was added to the OEIS by R. H. Hardin in December 2017."],
   ["A298093","Sequence A298093 was added to the OEIS by R. H. Hardin in January 2018."],
   ["A298139","Sequence A298139 was added to the OEIS by R. H. Hardin in January 2018."],
   ["A298167","Sequence A298167 was added to the OEIS by R. H. Hardin in January 2018."],
   ["A298183","Sequence A298183 was added to the OEIS by R. H. Hardin in January 2018."],
   ["A298560","Sequence A298560 was added to the OEIS by R. H. Hardin in January 2018."],
   ["A298635","Sequence A298635 was added to the OEIS by R. H. Hardin in January 2018."],
   ["A298660","Sequence A298660 was added to the OEIS by R. H. Hardin in January 2018."],
   ["A298930","Sequence A298930 was added to the OEIS by R. H. Hardin in January 2018."],
   ["A298963","Sequence A298963 was added to the OEIS by R. H. Hardin in January 2018."],
   ["A299180","Sequence A299180 was added to the OEIS by R. H. Hardin in February 2018."],
   ["A299307","Sequence A299307 was added to the OEIS by R. H. Hardin in February 2018."],
   ["A299567","Sequence A299567 was added to the OEIS by R. H. Hardin in February 2018."],
   ["A300108","Sequence A300108 was added to the OEIS by R. H. Hardin in February 2018."],
   ["A300769","Sequence A300769 was added to the OEIS by R. H. Hardin in March 2018."],
   ["A300937","Sequence A300937 was added to the OEIS by R. H. Hardin in March 2018."],
   ["A302828","Sequence A302828 was added to the OEIS by Andrew Howroyd in May 2018."],
   ["A306172","Sequence A306172 was added to the OEIS by R. H. Hardin in June 2018."],
   ["A308201","Sequence A308201 was added to the OEIS by N. J. A. Sloane in June 2019."],
   ["A309651","Sequence A309651 was added to the OEIS by Bahman Ahmadi in August 2019."],
   ["A317429","Sequence A317429 was added to the OEIS by R. H. Hardin in July 2018."],
   ["A317449","Sequence A317449 was added to the OEIS by Gus Wiseman in August 2018."],
   ["A317902","Sequence A317902 was added to the OEIS by R. H. Hardin in August 2018."],
   ["A318423","Sequence A318423 was added to the OEIS by R. H. Hardin in August 2018."],
   ["A327377","Sequence A327377 was added to the OEIS by Gus Wiseman in September 2019."],
   ["A328887","Sequence A328887 was added to the OEIS by Andrew Howroyd in October 2019."],
   ["A330964","Sequence A330964 was added to the OEIS by Andrew Howroyd in January 2020."],
   ["A331278","Sequence A331278 was added to the OEIS by Andrew Howroyd in January 2020."],
   ["A332649","Sequence A332649 was added to the OEIS by Andrew Howroyd in February 2020."],
   ["A333467","Sequence A333467 was added to the OEIS by Andrew Howroyd in March 2020."],
   ["A333650","Sequence A333650 was added to the OEIS by Peter Kagey in March 2020."],
   ["A334188","Sequence A334188 was added to the OEIS by Rémy Sigrist in April 2020."],
   ["A338015","Sequence A338015 was added to the OEIS by Peter Kagey in October 2020."],
   ["A338016","Sequence A338016 was added to the OEIS by Peter Kagey in October 2020."],
   ["A338017","Sequence A338017 was added to the OEIS by Peter Kagey in October 2020."],
   ["A339070","Sequence A339070 was added to the OEIS by Andrew Howroyd in November 2020."],
   ["A339779","Sequence A339779 was added to the OEIS by Andrew Howroyd in December 2020."],
   ["A276562","Sequence A276562 was added to the OEIS by Andrew Howroyd in April 2017."],
   ["A280362","Sequence A280362 was added to the OEIS by R. H. Hardin in January 2017."],
   ["A280499","Sequence A280499 was added to the OEIS by Antti Karttunen in January 2017."],
   ["A281251","Sequence A281251 was added to the OEIS by R. H. Hardin in January 2017."],
   ["A282159","Sequence A282159 was added to the OEIS by R. H. Hardin in February 2017."],
   ["A282189","Sequence A282189 was added to the OEIS by R. H. Hardin in February 2017."],
   ["A282275","Sequence A282275 was added to the OEIS by R. H. Hardin in February 2017."],
   ["A283682","Sequence A283682 was added to the OEIS by Ivan Neretin in March 2017."],
   ["A286098","Sequence A286098 was added to the OEIS by Antti Karttunen in May 2017."],
   ["A286099","Sequence A286099 was added to the OEIS by Antti Karttunen in May 2017."],
   ["A286153","Sequence A286153 was added to the OEIS by Antti Karttunen in May 2017."],
   ["A286237","Sequence A286237 was added to the OEIS by Antti Karttunen in May 2017."],
   ["A286247","Sequence A286247 was added to the OEIS by Antti Karttunen in May 2017."],
   ["A288025","Sequence A288025 was added to the OEIS by Andrew Howroyd in June 2017."],
   ["A290632","Sequence A290632 was added to the OEIS by Andrew Howroyd in August 2017."],
   ["A291560","Sequence A291560 was added to the OEIS by Paul D. Hanna in August 2017."],
   ["A291872","Sequence A291872 was added to the OEIS by Andrew Howroyd in September 2017."],
   ["A295633","Sequence A295633 was added to the OEIS by Andrew Howroyd in November 2017."],
   ["A297495","Sequence A297495 was added to the OEIS by N. J. A. Sloane in December 2017."],
   ["A297497","Sequence A297497 was added to the OEIS by N. J. A. Sloane in December 2017."],
   ["A298653","Sequence A298653 was added to the OEIS by R. H. Hardin in January 2018."],
   ["A298846","Sequence A298846 was added to the OEIS by R. H. Hardin in January 2018."],
   ["A298888","Sequence A298888 was added to the OEIS by R. H. Hardin in January 2018."],
   ["A298917","Sequence A298917 was added to the OEIS by R. H. Hardin in January 2018."],
   ["A298957","Sequence A298957 was added to the OEIS by R. H. Hardin in January 2018."],
   ["A299350","Sequence A299350 was added to the OEIS by R. H. Hardin in February 2018."],
   ["A299359","Sequence A299359 was added to the OEIS by R. H. Hardin in February 2018."],
   ["A299388","Sequence A299388 was added to the OEIS by R. H. Hardin in February 2018."],
   ["A299393","Sequence A299393 was added to the OEIS by R. H. Hardin in February 2018."],
   ["A299398","Sequence A299398 was added to the OEIS by R. H. Hardin in February 2018."],
   ["A299607","Sequence A299607 was added to the OEIS by R. H. Hardin in February 2018."],
   ["A299612","Sequence A299612 was added to the OEIS by R. H. Hardin in February 2018."],
   ["A299746","Sequence A299746 was added to the OEIS by R. H. Hardin in February 2018."],
   ["A299844","Sequence A299844 was added to the OEIS by R. H. Hardin in February 2018."],
   ["A299942","Sequence A299942 was added to the OEIS by R. H. Hardin in February 2018."],
   ["A299948","Sequence A299948 was added to the OEIS by R. H. Hardin in February 2018."],
   ["A300030","Sequence A300030 was added to the OEIS by R. H. Hardin in February 2018."],
   ["A300035","Sequence A300035 was added to the OEIS by R. H. Hardin in February 2018."],
   ["A300040","Sequence A300040 was added to the OEIS by R. H. Hardin in February 2018."],
   ["A300259","Sequence A300259 was added to the OEIS by R. H. Hardin in March 2018."],
   ["A300260","Sequence A300260 was added to the OEIS by Jukka Kohonen in March 2018."],
   ["A300358","Sequence A300358 was added to the OEIS by Andrew Howroyd in April 2018."],
   ["A300401","Sequence A300401 was added to the OEIS by Franck Maminirina Ramaharo in March 2018."],
   ["A301323","Sequence A301323 was added to the OEIS by R. H. Hardin in March 2018."],
   ["A302939","Sequence A302939 was added to the OEIS by R. J. Mathar in April 2018."],
   ["A303293","Sequence A303293 was added to the OEIS by Andrew Howroyd in April 2018."],
   ["A303841","Sequence A303841 was added to the OEIS by R. J. Mathar in May 2018."],
   ["A303974","Sequence A303974 was added to the OEIS by Gus Wiseman in May 2018."],
   ["A304311","Sequence A304311 was added to the OEIS by R. J. Mathar in May 2018."],
   ["A304931","Sequence A304931 was added to the OEIS by R. H. Hardin in May 2018."],
   ["A305281","Sequence A305281 was added to the OEIS by R. H. Hardin in May 2018."],
   ["A305360","Sequence A305360 was added to the OEIS by R. H. Hardin in May 2018."],
   ["A305457","Sequence A305457 was added to the OEIS by R. H. Hardin in June 2018."],
   ["A305509","Sequence A305509 was added to the OEIS by R. H. Hardin in June 2018."],
   ["A308359","Sequence A308359 was added to the OEIS by R. J. Mathar in May 2019."],
   ["A316244","Sequence A316244 was added to the OEIS by R. H. Hardin in June 2018."],
   ["A316376","Sequence A316376 was added to the OEIS by R. H. Hardin in June 2018."],
   ["A316511","Sequence A316511 was added to the OEIS by R. H. Hardin in July 2018."],
   ["A316576","Sequence A316576 was added to the OEIS by R. H. Hardin in July 2018."],
   ["A316615","Sequence A316615 was added to the OEIS by R. H. Hardin in July 2018."],
   ["A316620","Sequence A316620 was added to the OEIS by R. H. Hardin in July 2018."],
   ["A316686","Sequence A316686 was added to the OEIS by R. H. Hardin in July 2018."],
   ["A316763","Sequence A316763 was added to the OEIS by R. H. Hardin in July 2018."],
   ["A316801","Sequence A316801 was added to the OEIS by R. H. Hardin in July 2018."],
   ["A317065","Sequence A317065 was added to the OEIS by R. H. Hardin in July 2018."],
   ["A317215","Sequence A317215 was added to the OEIS by R. H. Hardin in July 2018."],
   ["A317703","Sequence A317703 was added to the OEIS by R. H. Hardin in August 2018."],
   ["A320000","Sequence A320000 was added to the OEIS by Antti Karttunen in December 2018."],
   ["A320748","Sequence A320748 was added to the OEIS by Robert A. Russell in October 2018."],
   ["A321414","Sequence A321414 was added to the OEIS by Andrew Howroyd in November 2018."],
   ["A322730","Sequence A322730 was added to the OEIS by Paul D. Hanna in December 2018."],
   ["A324163","Sequence A324163 was added to the OEIS by Andrew Howroyd in September 2019."],
   ["A324351","Sequence A324351 was added to the OEIS by Antti Karttunen in February 2019."],
   ["A329054","Sequence A329054 was added to the OEIS by Andrew Howroyd in November 2019."],
   ["A329637","Sequence A329637 was added to the OEIS by Antti Karttunen in November 2019."],
   ["A330461","Sequence A330461 was added to the OEIS by Gus Wiseman in December 2019."],
   ["A331277","Sequence A331277 was added to the OEIS by Andrew Howroyd in January 2020."],
   ["A331406","Sequence A331406 was added to the OEIS by Andrew Howroyd in January 2020."],
   ["A332390","Sequence A332390 was added to the OEIS by Andrew Howroyd in February 2020."],
   ["A333361","Sequence A333361 was added to the OEIS by Andrew Howroyd in March 2020."],
   ["A336598","Sequence A336598 was added to the OEIS by Donovan Young in July 2020."],
   ["A336600","Sequence A336600 was added to the OEIS by Donovan Young in July 2020."],
   ["A336601","Sequence A336601 was added to the OEIS by Donovan Young in July 2020."],
   ["A337972","Sequence A337972 was added to the OEIS by Peter Kagey in October 2020."],
   ["A337973","Sequence A337973 was added to the OEIS by Peter Kagey in October 2020."],
   ["A337974","Sequence A337974 was added to the OEIS by Peter Kagey in October 2020."],
   ["A337975","Sequence A337975 was added to the OEIS by Peter Kagey in October 2020."],
   ["A280494","Sequence A280494 was added to the OEIS by Antti Karttunen in January 2017."],
   ["A282714","Sequence A282714 was added to the OEIS by N. J. A. Sloane in March 2017."],
   ["A282813","Sequence A282813 was added to the OEIS by Peter Kagey in February 2017."],
   ["A282814","Sequence A282814 was added to the OEIS by Peter Kagey in February 2017."],
   ["A283500","Sequence A283500 was added to the OEIS by R. J. Mathar in March 2017."],
   ["A283961","Sequence A283961 was added to the OEIS by Clark Kimberling in March 2017."],
   ["A285116","Sequence A285116 was added to the OEIS by Antti Karttunen in April 2017."],
   ["A285118","Sequence A285118 was added to the OEIS by Antti Karttunen in April 2017."],
   ["A285280","Sequence A285280 was added to the OEIS by Andrew Howroyd in April 2017."],
   ["A285281","Sequence A285281 was added to the OEIS by Andrew Howroyd in April 2017."],
   ["A286155","Sequence A286155 was added to the OEIS by Antti Karttunen in May 2017."],
   ["A286234","Sequence A286234 was added to the OEIS by Antti Karttunen in May 2017."],
   ["A286235","Sequence A286235 was added to the OEIS by Antti Karttunen in May 2017."],
   ["A286236","Sequence A286236 was added to the OEIS by Antti Karttunen in May 2017."],
   ["A286239","Sequence A286239 was added to the OEIS by Antti Karttunen in May 2017."],
   ["A286244","Sequence A286244 was added to the OEIS by Antti Karttunen in May 2017."],
   ["A286245","Sequence A286245 was added to the OEIS by Antti Karttunen in May 2017."],
   ["A286249","Sequence A286249 was added to the OEIS by Antti Karttunen in May 2017."],
   ["A286564","Sequence A286564 was added to the OEIS by Antti Karttunen in May 2017."],
   ["A288026","Sequence A288026 was added to the OEIS by Andrew Howroyd in June 2017."],
   ["A290818","Sequence A290818 was added to the OEIS by Andrew Howroyd in August 2017."],
   ["A292030","Sequence A292030 was added to the OEIS by Ely Golden in September 2017."],
   ["A294317","Sequence A294317 was added to the OEIS by Kolosov Petro in October 2017."],
   ["A297359","Sequence A297359 was added to the OEIS by Alex Meiburg in December 2017."],
   ["A298177","Sequence A298177 was added to the OEIS by R. H. Hardin in January 2018."],
   ["A298187","Sequence A298187 was added to the OEIS by R. H. Hardin in January 2018."],
   ["A299427","Sequence A299427 was added to the OEIS by Paul D. Hanna in February 2018."],
   ["A300009","Sequence A300009 was added to the OEIS by M. F. Hasler in March 2018."],
   ["A301930","Sequence A301930 was added to the OEIS by Paul D. Hanna in March 2018."],
   ["A303335","Sequence A303335 was added to the OEIS by Andrew Howroyd in April 2018."],
   ["A303378","Sequence A303378 was added to the OEIS by Andrew Howroyd in April 2018."],
   ["A303869","Sequence A303869 was added to the OEIS by Andrew Howroyd in May 2018."],
   ["A304489","Sequence A304489 was added to the OEIS by Andrew Howroyd in May 2018."],
   ["A308179","Sequence A308179 was added to the OEIS by N. J. A. Sloane in May 2019."],
   ["A318601","Sequence A318601 was added to the OEIS by Andrew Howroyd in August 2018."],
   ["A319368","Sequence A319368 was added to the OEIS by Andrew Howroyd in September 2018."],
   ["A319372","Sequence A319372 was added to the OEIS by Andrew Howroyd in September 2018."],
   ["A322147","Sequence A322147 was added to the OEIS by Gus Wiseman in November 2018."],
   ["A324350","Sequence A324350 was added to the OEIS by Antti Karttunen in February 2019."],
   ["A325580","Sequence A325580 was added to the OEIS by Paul D. Hanna in May 2019."],
   ["A325771","Sequence A325771 was added to the OEIS by Clark Kimberling in June 2019."],
   ["A325773","Sequence A325773 was added to the OEIS by Clark Kimberling in June 2019."],
   ["A325774","Sequence A325774 was added to the OEIS by Clark Kimberling in June 2019."],
   ["A328029","Sequence A328029 was added to the OEIS by Hugo Pfoertner in October 2019."],
   ["A330341","Sequence A330341 was added to the OEIS by Andrew Howroyd in December 2019."],
   ["A330618","Sequence A330618 was added to the OEIS by Andrew Howroyd in December 2019."],
   ["A331787","Sequence A331787 was added to the OEIS by Jianing Song in January 2020."],
   ["A332648","Sequence A332648 was added to the OEIS by Andrew Howroyd in February 2020."],
   ["A332862","Sequence A332862 was added to the OEIS by Neil A. McKay in February 2020."],
   ["A334230","Sequence A334230 was added to the OEIS by Peter Kagey, Antti Karttunen, and Michael De Vlieger in April 2020."],
   ["A334231","Sequence A334231 was added to the OEIS by Peter Kagey in April 2020."],
   ["A335461","Sequence A335461 was added to the OEIS by Gus Wiseman in July 2020."],
   ["A338031","Sequence A338031 was added to the OEIS by Peter Kagey in October 2020."],
   ["A338032","Sequence A338032 was added to the OEIS by Peter Kagey in October 2020."],
   ["A338033","Sequence A338033 was added to the OEIS by Peter Kagey in October 2020."],
   ["A338034","Sequence A338034 was added to the OEIS by Peter Kagey in October 2020."],
   ["A339160","Sequence A339160 was added to the OEIS by Andrew Howroyd in December 2020."],
   ["A339303","Sequence A339303 was added to the OEIS by Andrew Howroyd in December 2020."],
   ["A282902","Sequence A282902 was added to the OEIS by Felix Fröhlich in February 2017."],
   ["A285266","Sequence A285266 was added to the OEIS by Andrew Howroyd in April 2017."],
   ["A285267","Sequence A285267 was added to the OEIS by Andrew Howroyd in April 2017."],
   ["A285723","Sequence A285723 was added to the OEIS by Antti Karttunen in May 2017."],
   ["A285724","Sequence A285724 was added to the OEIS by Antti Karttunen in May 2017."],
   ["A285730","Sequence A285730 was added to the OEIS by Antti Karttunen in April 2017."],
   ["A285733","Sequence A285733 was added to the OEIS by Antti Karttunen in May 2017."],
   ["A286158","Sequence A286158 was added to the OEIS by Antti Karttunen in May 2017."],
   ["A286159","Sequence A286159 was added to the OEIS by Antti Karttunen in May 2017."],
   ["A286246","Sequence A286246 was added to the OEIS by Antti Karttunen in May 2017."],
   ["A286331","Sequence A286331 was added to the OEIS by Geoffrey Critzer in May 2017."],
   ["A286899","Sequence A286899 was added to the OEIS by Melvin Peralta in May 2017."],
   ["A287024","Sequence A287024 was added to the OEIS by Eric W. Weisstein in May 2017."],
   ["A287691","Sequence A287691 was added to the OEIS by Michael De Vlieger in May 2017."],
   ["A290824","Sequence A290824 was added to the OEIS by Ilya Gutkovskiy in August 2017."],
   ["A301626","Sequence A301626 was added to the OEIS by Rémy Sigrist in March 2018."],
   ["A303868","Sequence A303868 was added to the OEIS by Andrew Howroyd in May 2018."],
   ["A303911","Sequence A303911 was added to the OEIS by R. J. Mathar in May 2018."],
   ["A304027","Sequence A304027 was added to the OEIS by Peter Kagey in May 2018."],
   ["A304569","Sequence A304569 was added to the OEIS by Michael De Vlieger in May 2018."],
   ["A316733","Sequence A316733 was added to the OEIS by R. H. Hardin in July 2018."],
   ["A318602","Sequence A318602 was added to the OEIS by Andrew Howroyd in August 2018."],
   ["A320143","Sequence A320143 was added to the OEIS by Eric Angelini and Lars Blomberg in October 2018."],
   ["A320747","Sequence A320747 was added to the OEIS by Robert A. Russell in October 2018."],
   ["A322148","Sequence A322148 was added to the OEIS by Gus Wiseman in November 2018."],
   ["A325821","Sequence A325821 was added to the OEIS by Antti Karttunen in May 2019."],
   ["A326921","Sequence A326921 was added to the OEIS by Hugo Pfoertner in October 2019."],
   ["A327796","Sequence A327796 was added to the OEIS by Hugo Pfoertner in September 2019."],
   ["A327797","Sequence A327797 was added to the OEIS by Hugo Pfoertner in September 2019."],
   ["A327913","Sequence A327913 was added to the OEIS by Andrew Howroyd in October 2019."],
   ["A328062","Sequence A328062 was added to the OEIS by Hugo Pfoertner in October 2019."],
   ["A329041","Sequence A329041 was added to the OEIS by Antti Karttunen in November 2019."],
   ["A329052","Sequence A329052 was added to the OEIS by Andrew Howroyd in November 2019."],
   ["A330762","Sequence A330762 was added to the OEIS by Andrew Howroyd in December 2019."],
   ["A330763","Sequence A330763 was added to the OEIS by Andrew Howroyd in December 2019."],
   ["A330776","Sequence A330776 was added to the OEIS by Andrew Howroyd in December 2019."],
   ["A331305","Sequence A331305 was added to the OEIS by Antti Karttunen in January 2020."],
   ["A331306","Sequence A331306 was added to the OEIS by Antti Karttunen in January 2020."],
   ["A331307","Sequence A331307 was added to the OEIS by Antti Karttunen in January 2020."],
   ["A331789","Sequence A331789 was added to the OEIS by Jianing Song in January 2020."],
   ["A331886","Sequence A331886 was added to the OEIS by Rémy Sigrist in January 2020."],
   ["A332253","Sequence A332253 was added to the OEIS by Andrew Howroyd in February 2020."],
   ["A332347","Sequence A332347 was added to the OEIS by Andrew Howroyd in February 2020."],
   ["A334016","Sequence A334016 was added to the OEIS by Peter Kagey in April 2020."],
   ["A337278","Sequence A337278 was added to the OEIS by N. J. A. Sloane and Don Knuth in September 2020."],
   ["A337632","Sequence A337632 was added to the OEIS by Peter Kagey in September 2020."],
   ["A337633","Sequence A337633 was added to the OEIS by Peter Kagey in September 2020."],
   ["A337767","Sequence A337767 was added to the OEIS by Robert G. Wilson v in September 2020."],
   ["A338872","Sequence A338872 was added to the OEIS by Rémy Sigrist in November 2020."],
   ["A339829","Sequence A339829 was added to the OEIS by Andrew Howroyd in December 2020."],
   ["A279416","Sequence A279416 was added to the OEIS by Lars Blomberg in February 2017."],
   ["A279417","Sequence A279417 was added to the OEIS by Lars Blomberg in February 2017."],
   ["A282716","Sequence A282716 was added to the OEIS by N. J. A. Sloane in March 2017."],
   ["A284269","Sequence A284269 was added to the OEIS by Antti Karttunen in April 2017."],
   ["A284441","Sequence A284441 was added to the OEIS by Manon Stipulanti in March 2017."],
   ["A284486","Sequence A284486 was added to the OEIS by Peter Kagey in March 2017."],
   ["A284979","Sequence A284979 was added to the OEIS by Andrew Howroyd in April 2017."],
   ["A285521","Sequence A285521 was added to the OEIS by Peter Kagey in April 2017."],
   ["A285731","Sequence A285731 was added to the OEIS by Antti Karttunen in April 2017."],
   ["A286090","Sequence A286090 was added to the OEIS by David A. Corneth in May 2017."],
   ["A286146","Sequence A286146 was added to the OEIS by Antti Karttunen in May 2017."],
   ["A286148","Sequence A286148 was added to the OEIS by Antti Karttunen in May 2017."],
   ["A286157","Sequence A286157 was added to the OEIS by Antti Karttunen in May 2017."],
   ["A286238","Sequence A286238 was added to the OEIS by Antti Karttunen in May 2017."],
   ["A286248","Sequence A286248 was added to the OEIS by Antti Karttunen in May 2017."],
   ["A286562","Sequence A286562 was added to the OEIS by Antti Karttunen in May 2017."],
   ["A291543","Sequence A291543 was added to the OEIS by Andrew Howroyd in August 2017."],
   ["A293609","Sequence A293609 was added to the OEIS by Peter Luschny in October 2017."],
   ["A294032","Sequence A294032 was added to the OEIS by Peter Luschny in October 2017."],
   ["A294411","Sequence A294411 was added to the OEIS by Ilya Gutkovskiy in October 2017."],
   ["A295381","Sequence A295381 was added to the OEIS by Ilya Gutkovskiy in November 2017."],
   ["A295555","Sequence A295555 was added to the OEIS by N. J. A. Sloane in November 2017."],
   ["A297934","Sequence A297934 was added to the OEIS by Felix Fröhlich in January 2018."],
   ["A299807","Sequence A299807 was added to the OEIS by Max Alekseyev in February 2018."],
   ["A300280","Sequence A300280 was added to the OEIS by Paul D. Hanna in March 2018."],
   ["A301305","Sequence A301305 was added to the OEIS by Paul D. Hanna in March 2018."],
   ["A301365","Sequence A301365 was added to the OEIS by Gus Wiseman in March 2018."],
   ["A301367","Sequence A301367 was added to the OEIS by Gus Wiseman in March 2018."],
   ["A301851","Sequence A301851 was added to the OEIS by Peter Kagey in March 2018."],
   ["A301853","Sequence A301853 was added to the OEIS by Peter Kagey in March 2018."],
   ["A303842","Sequence A303842 was added to the OEIS by R. J. Mathar in May 2018."],
   ["A304222","Sequence A304222 was added to the OEIS by R. J. Mathar in May 2018."],
   ["A304485","Sequence A304485 was added to the OEIS by Gus Wiseman in August 2018."],
   ["A304571","Sequence A304571 was added to the OEIS by Michael De Vlieger in May 2018."],
   ["A305383","Sequence A305383 was added to the OEIS by N. J. A. Sloane in June 2018."],
   ["A305384","Sequence A305384 was added to the OEIS by N. J. A. Sloane in June 2018."],
   ["A309287","Sequence A309287 was added to the OEIS by Petros Hadjicostas in July 2019."],
   ["A317205","Sequence A317205 was added to the OEIS by N. J. A. Sloane in August 2018."],
   ["A318277","Sequence A318277 was added to the OEIS by David A. Corneth in August 2018."],
   ["A318607","Sequence A318607 was added to the OEIS by Andrew Howroyd in August 2018."],
   ["A321125","Sequence A321125 was added to the OEIS by Franck Maminirina Ramaharo in November 2018."],
   ["A321126","Sequence A321126 was added to the OEIS by Franck Maminirina Ramaharo in November 2018."],
   ["A321601","Sequence A321601 was added to the OEIS by Paul D. Hanna in November 2018."],
   ["A322176","Sequence A322176 was added to the OEIS by R. J. Mathar in November 2018."],
   ["A322215","Sequence A322215 was added to the OEIS by Paul D. Hanna in December 2018."],
   ["A323324","Sequence A323324 was added to the OEIS by Paul D. Hanna in January 2019."],
   ["A324916","Sequence A324916 was added to the OEIS by Colin Defant in March 2019."],
   ["A325027","Sequence A325027 was added to the OEIS by Iliya Trub in March 2019."],
   ["A326663","Sequence A326663 was added to the OEIS by Clark Kimberling in July 2019."],
   ["A326664","Sequence A326664 was added to the OEIS by Clark Kimberling in July 2019."],
   ["A327853","Sequence A327853 was added to the OEIS by Matej Veselovac in September 2019."],
   ["A327856","Sequence A327856 was added to the OEIS by Antti Karttunen in September 2019."],
   ["A327889","Sequence A327889 was added to the OEIS by Matej Veselovac in September 2019."],
   ["A327924","Sequence A327924 was added to the OEIS by Jianing Song in September 2019."],
   ["A328071","Sequence A328071 was added to the OEIS by N. J. A. Sloane in October 2019."],
   ["A328463","Sequence A328463 was added to the OEIS by Antti Karttunen in October 2019."],
   ["A329146","Sequence A329146 was added to the OEIS by Gerhard Kirchner in November 2019."],
   ["A330778","Sequence A330778 was added to the OEIS by Andrew Howroyd in December 2019."],
   ["A331902","Sequence A331902 was added to the OEIS by Rémy Sigrist in January 2020."],
   ["A332260","Sequence A332260 was added to the OEIS by Andrew Howroyd in February 2020."],
   ["A332342","Sequence A332342 was added to the OEIS by Andrey Zabolotskiy in February 2020."],
   ["A332709","Sequence A332709 was added to the OEIS by Peter Kagey in February 2020."],
   ["A333726","Sequence A333726 was added to the OEIS by Peter Kagey in April 2020."],
   ["A334017","Sequence A334017 was added to the OEIS by Peter Kagey in April 2020."],
   ["A334290","Sequence A334290 was added to the OEIS by Rémy Sigrist in June 2020."],
   ["A334550","Sequence A334550 was added to the OEIS by Andrew Howroyd in July 2020."],
   ["A334552","Sequence A334552 was added to the OEIS by Andrew Howroyd in June 2020."],
   ["A334922","Sequence A334922 was added to the OEIS by David Lovler in May 2020."],
   ["A334923","Sequence A334923 was added to the OEIS by David Lovler in May 2020."],
   ["A335154","Sequence A335154 was added to the OEIS by N. J. A. Sloane in June 2020."],
   ["A335436","Sequence A335436 was added to the OEIS by Oboifeng Dira in July 2020."],
   ["A338878","Sequence A338878 was added to the OEIS by Sanjar Abrarov in November 2020."],
   ["A338879","Sequence A338879 was added to the OEIS by Sanjar Abrarov in November 2020."],
   ["A339574","Sequence A339574 was added to the OEIS by N. J. A. Sloane in December 2020."],
   ["A281385","Sequence A281385 was added to the OEIS by Michel Marcus in January 2017."],
   ["A284061","Sequence A284061 was added to the OEIS by Michael De Vlieger in March 2017."],
   ["A284127","Sequence A284127 was added to the OEIS by Rigoberto Florez in March 2017."],
   ["A285192","Sequence A285192 was added to the OEIS by N. J. A. Sloane and Andras W. Ferencz in April 2017."],
   ["A285268","Sequence A285268 was added to the OEIS by Rick Nungester in April 2017."],
   ["A287010","Sequence A287010 was added to the OEIS by Michael De Vlieger in August 2017."],
   ["A287325","Sequence A287325 was added to the OEIS by Ilya Gutkovskiy in August 2017."],
   ["A287943","Sequence A287943 was added to the OEIS by Zak Seidov and Robert G. Wilson v in June 2017."],
   ["A289281","Sequence A289281 was added to the OEIS by M. F. Hasler in July 2017."],
   ["A290125","Sequence A290125 was added to the OEIS by Michel Marcus in July 2017."],
   ["A290776","Sequence A290776 was added to the OEIS by R. J. Mathar in August 2017."],
   ["A293452","Sequence A293452 was added to the OEIS by Joerg Arndt in October 2017."],
   ["A293925","Sequence A293925 was added to the OEIS by Michel Marcus in November 2017."],
   ["A294453","Sequence A294453 was added to the OEIS by N. J. A. Sloane in November 2017."],
   ["A294952","Sequence A294952 was added to the OEIS by Jon E. Schoenfield in November 2017."],
   ["A296307","Sequence A296307 was added to the OEIS by Gerhard Kirchner in December 2017."],
   ["A297617","Sequence A297617 was added to the OEIS by Rémy Sigrist in January 2018."],
   ["A297622","Sequence A297622 was added to the OEIS by Ben Branman in January 2018."],
   ["A298486","Sequence A298486 was added to the OEIS by Rémy Sigrist in January 2018."],
   ["A300620","Sequence A300620 was added to the OEIS by Paul D. Hanna in March 2018."],
   ["A300625","Sequence A300625 was added to the OEIS by Paul D. Hanna in March 2018."],
   ["A301366","Sequence A301366 was added to the OEIS by Gus Wiseman in March 2018."],
   ["A306727","Sequence A306727 was added to the OEIS by Serguei Zolotov in March 2019."],
   ["A307133","Sequence A307133 was added to the OEIS by Michael De Vlieger in March 2019."],
   ["A308244","Sequence A308244 was added to the OEIS by Robert Israel in May 2019."],
   ["A308624","Sequence A308624 was added to the OEIS by Dillon Lareau in June 2019."],
   ["A308764","Sequence A308764 was added to the OEIS by Jon E. Schoenfield in June 2019."],
   ["A316773","Sequence A316773 was added to the OEIS by Yuriy Shablya in September 2018."],
   ["A317168","Sequence A317168 was added to the OEIS by Charlie Neder in July 2018."],
   ["A318806","Sequence A318806 was added to the OEIS by Sara Billey in September 2018."],
   ["A321352","Sequence A321352 was added to the OEIS by Peter Kagey in February 2020."],
   ["A321668","Sequence A321668 was added to the OEIS by Hugo Pfoertner in November 2018."],
   ["A322212","Sequence A322212 was added to the OEIS by Paul D. Hanna in December 2018."],
   ["A322674","Sequence A322674 was added to the OEIS by Jan Koornstra in January 2019."],
   ["A322834","Sequence A322834 was added to the OEIS by Jianing Song in December 2018."],
   ["A327844","Sequence A327844 was added to the OEIS by Peter Kagey in September 2019."],
   ["A328082","Sequence A328082 was added to the OEIS by N. J. A. Sloane in October 2019."],
   ["A328496","Sequence A328496 was added to the OEIS by Robert Israel in October 2019."],
   ["A331447","Sequence A331447 was added to the OEIS by N. J. A. Sloane in January 2020."],
   ["A331988","Sequence A331988 was added to the OEIS by Chai Wah Wu in February 2020."],
   ["A332013","Sequence A332013 was added to the OEIS by Rémy Sigrist in February 2020."],
   ["A332496","Sequence A332496 was added to the OEIS by Marko Riedel in February 2020."],
   ["A333925","Sequence A333925 was added to the OEIS by Ilya Gutkovskiy in April 2020."],
   ["A334014","Sequence A334014 was added to the OEIS by Mason C. Hart in April 2020."],
   ["A334348","Sequence A334348 was added to the OEIS by Rémy Sigrist in April 2020."],
   ["A335435","Sequence A335435 was added to the OEIS by Robert Israel in July 2020."],
   ["A335552","Sequence A335552 was added to the OEIS by R. J. Mathar in June 2020."],
   ["A336541","Sequence A336541 was added to the OEIS by Vladimir Kruchinin in October 2020."],
   ["A337748","Sequence A337748 was added to the OEIS by Gerhard Kirchner in September 2020."],
   ["A338579","Sequence A338579 was added to the OEIS by Hugo Pfoertner in November 2020."],
   ["A286312","Sequence A286312 was added to the OEIS by Simon Bohnen in May 2017."]
]
